{
    "feed": {
        "name": "Cancer Research current issue",
        "url": "http://cancerres.aacrjournals.org",
        "description": "Cancer Research RSS feed -- current issue",
        "imageUrl": "http://cancerres.aacrjournals.org/icons/banner/title.gif",
        "articles": [{
            "title": "Highlights from Recent Cancer Literature",
            "abstract": "",
            "createDate": "2015-07-15T04:05:44+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "Antiangiogenic VEGF-Ax",
            "abstract": "The transcript of the angiogenic factor vascular endothelial growth factor A (VEGF-A) is subject to a multitude of stimulus-dependent, posttranscriptional regulatory events, consistent with its unusually long 3′ untranslated region. We have recently reported translational readthrough of VEGFA mRNA whereby translating ribosomes traverse the canonical stop codon to a conserved, downstream stop codon, generating VEGF-Ax (“x” for extended), a novel, extended isoform with an additional 22 amino acids appended at the C-terminus. This event is the first vertebrate example of protein-regulated, programmed translational readthrough that generates a protein with a known function. Remarkably, VEGF-Ax exhibits potent antiangiogenic activity, both in vitro and in vivo, thus raising profound clinical implications, particularly with respect to cancer treatment. In this review, we discuss the potential of VEGF-Ax as a therapeutic agent and drug target, as well as its possible role in the failure of, or resistance to, conventional anti-VEGF therapies in many types of cancers. Cancer Res; 75(14); 2765–9. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:44+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "Tackling Crizotinib Resistance in Pediatrics",
            "abstract": "Neuroblastoma is a childhood malignancy that has not yet benefitted from the rapid progress in the development of small-molecule therapeutics for cancer. An opportunity to take advantage of pharmaceutical innovation in this area arose when the identification of ALK fusion proteins in non–small cell lung cancer (NSCLC) occurred in parallel to the discovery of point mutations of ALK in neuroblastomas. ALK is now known to be a marker of poor outcome in neuroblastoma, and therefore, urgent development of specific ALK inhibitors to treat this devastating disease is a necessity. However, the translation of small molecules from adult directly into pediatric practice has thus far been challenging, due to mutation-specific structural variances in the ALK kinase domain. We discuss how the most recent structural and biological characterizations of ALK are directing preclinical and clinical studies of ALK inhibitors for both NSCLC and neuroblastoma. Cancer Res; 75(14); 2770–4. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "GM-CSF Activates pDC for Th2 Priming in Aggressive Breast Cancer",
            "abstract": "Reciprocal interactions between tumor cells and their microenvironment vitally impact tumor progression. In this study, we show that GM-CSF produced by primary breast tumor cells induced the activation of plasmacytoid predendritic cells (pDC), a cell type critical to anti-viral immunity. pDC that expressed the GM-CSF receptor were increased in breast tumors compared with noninvolved adjacent breast tissue. Tumor-activated pDC acquired naïve CD4+ T-cell stimulatory capacity and promoted a regulatory Th2 response. Finally, the concomitant increase of GM-CSF and pDC was significantly associated with relatively more aggressive breast cancer subtypes. Our results characterize the first tumor-derived factor that can activate pDC to promote a regulatory Th2 response, with implications for therapeutic targeting of a tumor-immune axis of growing recognition in its significance to cancer. Cancer Res; 75(14); 2775–87. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "NOS Inhibition Alters Post-IR Tumor Immune Response",
            "abstract": "Nitric oxide synthases (NOS) are important mediators of progrowth signaling in tumor cells, as they regulate angiogenesis, immune response, and immune-mediated wound healing. Ionizing radiation (IR) is also an immune modulator and inducer of wound response. We hypothesized that radiation therapeutic efficacy could be improved by targeting NOS following tumor irradiation. Herein, we show enhanced radiation-induced (10 Gy) tumor growth delay in a syngeneic model (C3H) but not immunosuppressed (Nu/Nu) squamous cell carcinoma tumor-bearing mice treated post-IR with the constitutive NOS inhibitor NG-nitro-l-arginine methyl ester (L-NAME). These results suggest a requirement of T cells for improved radiation tumor response. In support of this observation, tumor irradiation induced a rapid increase in the immunosuppressive Th2 cytokine IL10, which was abated by post-IR administration of L-NAME. In vivo suppression of IL10 using an antisense IL10 morpholino also extended the tumor growth delay induced by radiation in a manner similar to L-NAME. Further examination of this mechanism in cultured Jurkat T cells revealed L-NAME suppression of IR-induced IL10 expression, which reaccumulated in the presence of exogenous NO donor. In addition to L-NAME, the guanylyl cyclase inhibitors ODQ and thrombospondin-1 also abated IR-induced IL10 expression in Jurkat T cells and ANA-1 macrophages, which further suggests that the immunosuppressive effects involve eNOS. Moreover, cytotoxic Th1 cytokines, including IL2, IL12p40, and IFNγ, as well as activated CD8+ T cells were elevated in tumors receiving post-IR L-NAME. Together, these results suggest that post-IR NOS inhibition improves radiation tumor response via Th1 immune polarization within the tumor microenvironment. Cancer Res; 75(14); 2788–99. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "FAP+ Cells Are Required for Tumor-Promoting Desmoplasia",
            "abstract": "Malignant cells drive the generation of a desmoplastic and immunosuppressive tumor microenvironment. Cancer-associated stromal cells (CASC) are a heterogeneous population that provides both negative and positive signals for tumor cell growth and metastasis. Fibroblast activation protein (FAP) is a marker of a major subset of CASCs in virtually all carcinomas. Clinically, FAP expression serves as an independent negative prognostic factor for multiple types of human malignancies. Prior studies established that depletion of FAP+ cells inhibits tumor growth by augmenting antitumor immunity. However, the potential for immune-independent effects on tumor growth have not been defined. Herein, we demonstrate that FAP+ CASCs are required for maintenance of the provisional tumor stroma because depletion of these cells, by adoptive transfer of FAP-targeted chimeric antigen receptor (CAR) T cells, reduced extracellular matrix proteins and glycosaminoglycans. Adoptive transfer of FAP-CAR T cells also decreased tumor vascular density and restrained growth of desmoplastic human lung cancer xenografts and syngeneic murine pancreatic cancers in an immune-independent fashion. Adoptive transfer of FAP-CAR T cells also restrained autochthonous pancreatic cancer growth. These data distinguish the function of FAP+ CASCs from other CASC subsets and provide support for further development of FAP+ stromal cell-targeted therapies for the treatment of solid tumors. Cancer Res; 75(14); 2800–10. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "{beta}3 Inhibitor Reduces Oncolytic Adenoviral Inflammatory Toxicity",
            "abstract": "Adenoviruses have been clinically tested as anticancer therapies but their utility has been severely limited by rapid, systemic cytokine release and consequent inflammatory toxicity. Here, we describe a new approach to tackling these dangerous side effects. Using human ovarian cancer cell lines as well as malignant epithelial cells harvested from the ascites of women with ovarian cancer, we show that tumor cells do not produce cytokines in the first 24 hours following in vitro infection with the oncolytic adenovirus dl922-947. In contrast, dl922-947 does induce inflammatory cytokines at early time points following intraperitoneal delivery in mice with human ovarian cancer intraperitoneal xenografts. In these animals, cytokines originate predominantly in murine tissues, especially in macrophage-rich organs such as the spleen. We use a nonreplicating adenovirus to confirm that early cytokine production is independent of adenoviral replication. Using β3 integrin knockout mice injected intraperitoneally with dl922-947 and β3 null murine peritoneal macrophages, we confirm a role for macrophage cell surface β3 integrin in this dl922-947–induced inflammation. We present new evidence that co-administration of a cyclic RGD-mimetic–specific inhibitor of β3 integrin significantly attenuates the cytokine release and inflammatory hepatic toxicity induced by dl922-947 in an intraperitoneal murine model of ovarian cancer. Importantly, we find no evidence that β3 inhibition compromises viral infectivity and oncolysis in vitro or anticancer efficacy in vivo. By enabling safe, systemic delivery of replicating adenoviruses, this novel approach could have a major impact on the future development of these effective anticancer agents. Cancer Res; 75(14); 2811–21. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "PGE2-EP2 Signaling in Stroma Promotes Colon Tumorigenesis",
            "abstract": "Inflammation in the colon contributes significantly to colorectal cancer development. While aspirin reduces the colorectal cancer risk, its action mechanism, especially in inflammation in tumor microenvironment, still remains obscure. Here, we examined this issue by subjecting mice deficient in each prostaglandin (PG) receptor to colitis-associated cancer model. Deficiency of PGE receptor subtype EP2 selectively reduced, and deficiency of EP1 and EP3 enhanced, the tumor formation. EP2 is expressed in infiltrating neutrophils and tumor-associated fibroblasts in stroma, where it regulates expression of inflammation- and growth-related genes in a self-amplification manner. Notably, expression of cytokines such as TNFα and IL6, a chemokine, CXCL1, a PG-producing enzyme, COX-2, and Wnt5A was significantly elevated in tumor lesions of wild-type mice but this elevation was significantly suppressed in EP2-deficient mice. Intriguingly, EP2 stimulation in cultured neutrophils amplified expression of TNFα, IL6, CXCL1, COX-2, and other proinflammatory genes synergistically with TNFα, and EP2 stimulation in cultured fibroblasts induced expression of EP2 itself, COX-2, IL6, and Wnt genes. EP2 expression in infiltrating neutrophils and tumor-associated fibroblasts was also found in clinical specimen of ulcerative colitis-associated colorectal cancer. Bone marrow transfer experiments suggest that EP2 in both cell populations is critical for tumorigenesis. Finally, administration of a selective EP2 antagonist potently suppressed tumorigenesis in this model. Our study has thus revealed that EP2 in neutrophils and tumor-associated fibroblasts promotes colon tumorigenesis by amplifying inflammation and shaping tumor microenvironment, and suggests that EP2 antagonists are promising candidates of aspirin-alternative for chemoprevention of colorectal cancer. Cancer Res; 75(14); 2822–32. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "Effects of TET2 Mutations on DNA Methylation in CMML",
            "abstract": "TET2 enzymatically converts 5-methylcytosine to 5-hydroxymethylcytosine as well as other covalently modified cytosines and its mutations are common in myeloid leukemia. However, the exact mechanism and the extent to which TET2 mutations affect DNA methylation remain in question. Here, we report on DNA methylomes in TET2 wild-type (TET2-WT) and mutant (TET2-MT) cases of chronic myelomonocytic leukemia (CMML). We analyzed 85,134 CpG sites [28,114 sites in CpG islands (CGI) and 57,020 in non-CpG islands (NCGI)]. TET2 mutations do not explain genome-wide differences in DNA methylation in CMML, and we found few and inconsistent differences at CGIs between TET2-WT and TET2-MT cases. In contrast, we identified 409 (0.71%) TET2-specific differentially methylated CpGs (tet2-DMCs) in NCGIs, 86% of which were hypermethylated in TET2-MT cases, suggesting a strikingly different biology of the effects of TET2 mutations at CGIs and NCGIs. DNA methylation of tet2-DMCs at promoters and nonpromoters repressed gene expression. Tet2-DMCs showed significant enrichment at hematopoietic-specific enhancers marked by H3K4me1 and at binding sites for the transcription factor p300. Tet2-DMCs showed significantly lower 5-hydroxymethylcytosine in TET2-MT cases. We conclude that leukemia-associated TET2 mutations affect DNA methylation at NCGI regions containing hematopoietic-specific enhancers and transcription factor–binding sites. Cancer Res; 75(14); 2833–43. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "mtDNA Copy Number and Breast Cancer Risk",
            "abstract": "Increased mitochondrial DNA (mtDNA) copy number in peripheral blood cells (PBC) has been associated with the risk of developing several tumor types. Here we evaluate sources of variation of this biomarker and its association with breast cancer risk in a prospective cohort study. mtDNA copy number was measured using quantitative real-time PCR on PBC DNA samples from participants in the UK-based Breakthrough Generations Study. Temporal and assay variation was evaluated in a serial study of 91 women, with two blood samples collected approximately 6-years apart. Then, associations with breast cancer risk factors and risk were evaluated in 1,108 cases and 1,099 controls using a nested case–control design. In the serial study, mtDNA copy number showed low assay variation but large temporal variation [assay intraclass correlation coefficient (ICC), 79.3%–87.9%; temporal ICC, 38.3%). Higher mtDNA copy number was significantly associated with younger age at blood collection, being premenopausal, having an older age at menopause, and never taking HRT, both in cases and controls. Based on measurements in a single blood sample taken on average 6 years before diagnosis, higher mtDNA copy number was associated with increased breast cancer risk [OR (95% CI) for highest versus lowest quartile, 1.37 (1.02–1.83); P trend = 0.007]. In conclusion, mtDNA copy number is associated with breast cancer risk and represents a promising biomarker for risk assessment. The relatively large temporal variation should be taken into account in future analyses. Cancer Res; 75(14); 2844–50. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "MET Translation and Signaling Sustain K-Ras Proliferation",
            "abstract": "Oncogenic K-Ras mutation occurs frequently in several types of cancers, including pancreatic and lung cancers. Tumors with K-Ras mutation are resistant to chemotherapeutic drugs as well as molecular targeting agents. Although numerous approaches are ongoing to find effective ways to treat these tumors, there are still no effective therapies for K-Ras mutant cancer patients. Here we report that K-Ras mutant cancers are more dependent on K-Ras in anchorage-independent culture conditions than in monolayer culture conditions. In seeking to determine mechanisms that contribute to the K-Ras dependency in anchorage-independent culture conditions, we discovered the involvement of Met in K-Ras–dependent, anchorage-independent cell growth. The Met signaling pathway is enhanced and plays an indispensable role in anchorage-independent growth even in cells in which Met is not amplified. Indeed, Met expression is elevated under anchorage-independent growth conditions and is regulated by K-Ras in a MAPK/ERK kinase (MEK)-dependent manner. Remarkably, in spite of a global downregulation of mRNA translation during anchorage-independent growth, we find that Met mRNA translation is specifically enhanced under these conditions. Importantly, ectopic expression of an active Met mutant rescues K-Ras ablation-derived growth suppression, indicating that K-Ras–mediated Met expression drives “K-Ras addiction” in anchorage-independent conditions. Our results indicate that enhanced Met expression and signaling is essential for anchorage-independent growth of K-Ras mutant cancer cells and suggests that pharmacological inhibitors of Met could be effective for K-Ras mutant tumor patients. Cancer Res; 75(14); 2851–62. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "V-ATPase Inhibition Affects Iron Metabolism",
            "abstract": "Generalized strategies to improve breast cancer treatment remain of interest to develop. In this study, we offer preclinical evidence of an important metabolic mechanism underlying the antitumor activity of inhibitors of the vacuolar-type ATPase (V-ATPase), a heteromultimeric proton pump. Specifically, our investigations in the 4T1 model of metastatic breast cancer of the V-ATPase inhibitor archazolid suggested that its ability to trigger metabolic stress and apoptosis associated with tumor growth inhibition related to an interference with hypoxia-inducible factor-1α signaling pathways and iron metabolism. As a consequence of disturbed iron metabolism, archazolid caused S-phase arrest, double-stranded DNA breaks, and p53 stabilization, leading to apoptosis. Our findings link V-ATPase to cell-cycle progression and DNA synthesis in cancer cells, and highlight the basis for the clinical exploration of V-ATPase as a potentially generalizable therapy for breast cancer. Cancer Res; 75(14); 2863–74. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "Identification of miR-92a Targeting p21 mRNA",
            "abstract": "microRNA (miRNA) dysregulation is involved in the development and progression of various human cancers, including hepatocellular carcinoma (HCC). However, how to identify the miRNAs targeting specific mRNA in cells is a significant challenge because of the interaction complexity and the limited knowledge of rules governing these processes. Some miRNAs are not predictable by current computer algorithms available. Here, using p21 mRNA as target, we established a new method, called miRNA in vivo precipitation (miRIP), to identify which kind of miRNAs can actually bind to the specific mRNA in cells. Several unpredictable miRNAs that bound p21 mRNA in HepG2 and PC-3 cells were identified by the miRIP method. Among these miRNAs identified by miRIP, miR-92a was found and confirmed to interact robustly with p21 mRNA, both in HepG2 and PC-3 cells. miR-92a was found to be remarkably increased in HCC tissues, and higher expression of miR-92a significantly correlated with lower expression of p21, which is related to poor survival of HCC patients. Moreover, inhibition of miR-92a could significantly suppress HCC growth in vitro and in vivo by upregulating p21. Together, miR-92a, which is identified by miRIP, is functionally shown to be associated with HCC growth as an oncogenic miRNA by inhibiting expression of targeting gene p21. In addition, several unpredictable miRNAs that target STAT3 mRNA were also identified by the miRIP method in HepG2 cells. Our results demonstrated that the miRIP approach can effectively identify the unpredictable but intracellular existing miRNAs that target specific mRNA in vivo. Cancer Res; 75(14); 2875–85. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "SAD, a Mycotoxin Represses VEGF-Arbitrated Angiogenesis",
            "abstract": "Tumor angiogenesis is a validated target for therapeutic intervention, but agents that are more disease selective are needed. Here, we report the isolation of secalonic acid-D (SAD), a mycotoxin from a novel source that exhibits potent antiangiogenic antitumor activity. SAD inhibited multiple HIF1α/VEGF-arbitrated angiogenesis dynamics as scored in human umbilical vascular endothelial cells and human MCF-7 breast tumor xenografts. Similarly, SAD suppressed VEGF-induced microvessel sprouting from rat aortic ring and blood vessel formation in the Matrigel plug assay in C57/BL6J mice. Under normoxic or hypoxic conditions, SAD inhibited cell survival through the Akt/mTOR/p70S6K pathway, with attendant effects on key proangiogenesis factors, including HIF1α, VEGFR, and MMP-2/MMP-9. These effects were reversed by cotreatment with the Akt inhibitors perifosine and GSK69069 or by the addition of neutralizing VEGF antibodies. The apoptotic properties of SAD were determined to be both extrinsic and intrinsic in nature, whereas the cell-cycle inhibitory effects were mediated by altering the level of key G1–S transition-phase proteins. In experimental mouse models of breast cancer, SAD dosing produced no apparent toxicities (either orally or intraperitoneal) at levels that yielded antitumor effects. Taken together, our findings offered a preclinical validation and mechanistic definition of the antiangiogenic activity of a novel mycotoxin, with potential application as a cancer-selective therapeutic agent. Cancer Res; 75(14); 2886–96. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "KRAS Status Predicts Sensitivity to Decitabine in Ovarian Cancer",
            "abstract": "Decitabine, a cancer therapeutic that inhibits DNA methylation, produces variable antitumor response rates in patients with solid tumors that might be leveraged clinically with identification of a predictive biomarker. In this study, we profiled the response of human ovarian, melanoma, and breast cancer cells treated with decitabine, finding that RAS/MEK/ERK pathway activation and DNMT1 expression correlated with cytotoxic activity. Further, we showed that KRAS genomic status predicted decitabine sensitivity in low-grade and high-grade serous ovarian cancer cells. Pretreatment with decitabine decreased the cytotoxic activity of MEK inhibitors in KRAS-mutant ovarian cancer cells, with reciprocal downregulation of DNMT1 and MEK/ERK phosphorylation. In parallel with these responses, decitabine also upregulated the proapoptotic BCL-2 family member BNIP3, which is known to be regulated by MEK and ERK, and heightened the activity of proapoptotic small-molecule navitoclax, a BCL-2 family inhibitor. In a xenograft model of KRAS-mutant ovarian cancer, combining decitabine and navitoclax heightened antitumor activity beyond administration of either compound alone. Our results define the RAS/MEK/DNMT1 pathway as a determinant of sensitivity to DNA methyltransferase inhibition, specifically implicating KRAS status as a biomarker of drug response in ovarian cancer. Cancer Res; 75(14); 2897–906. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "Azathioprine Inhibits Vav1-Dependent Invasion",
            "abstract": "Pancreatic cancer, one of the most lethal forms of human cancer, is largely resistant to many conventional chemotherapeutic agents. Although many therapeutic approaches focus on tumor growth, metastasis is a primary factor contributing to lethality. Therefore, novel therapies to target metastatic invasion could prevent tumor spread and recurrence resulting from local and distant metastasis. The protein Vav1 is aberrantly expressed in more than half of pancreatic cancers. Its expression promotes activation of Rac and Cdc42 and leads to enhanced invasion and migration, as well as increased tumor cell survival and proliferation, suggesting that Vav1 could be a potent therapeutic target for pancreatic cancer. The purine analogue azathioprine, well known for its function as an anti-inflammatory compound, was recently shown to function by inhibiting Vav1 signaling in immune cells. We therefore hypothesized that azathioprine could also inhibit Vav1 in pancreatic tumor cells to reduce its proinvasive functions. Indeed, we have found that treatment of cultured pancreatic tumor cells with azathioprine inhibited Vav1-dependent invasive cell migration and matrix degradation, through inhibition of Rac and Cdc42 signaling. Furthermore, azathioprine treatment decreased metastasis in both xenograft and genetic mouse models of pancreatic cancer. Strikingly, metastasis was dramatically reduced in Vav1-expressing tumors arising from p48Cre/+, KrasG12D/+, p53F/+ mice. These inhibitory effects were mediated through Vav1, as Vav1-negative cell lines and tumors were largely resistant to azathioprine treatment. These findings demonstrate that azathioprine and related compounds could be potent antimetastatic agents for Vav1-positive pancreatic tumors. Cancer Res; 75(14); 2907–15. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "ALK TKI Resistance Leads to Oncogene Overdose in Lymphoma",
            "abstract": "The anaplastic lymphoma kinase (ALK) is chromosomally rearranged in a subset of certain cancers, including 2% to 7% of non–small cell lung cancers (NSCLC) and ∼70% of anaplastic large cell lymphomas (ALCL). The ALK kinase inhibitors crizotinib and ceritinib are approved for relapsed ALK+ NSCLC, but acquired resistance to these drugs limits median progression-free survival on average to ∼10 months. Kinase domain mutations are detectable in 25% to 37% of resistant NSCLC samples, with activation of bypass signaling pathways detected frequently with or without concurrent ALK mutations. Here we report that, in contrast to NSCLC cells, drug-resistant ALCL cells show no evidence of bypassing ALK by activating alternate signaling pathways. Instead, drug resistance selected in this setting reflects upregulation of ALK itself. Notably, in the absence of crizotinib or ceritinib, we found that increased ALK signaling rapidly arrested or killed cells, allowing a prolonged control of drug-resistant tumors in vivo with the administration of discontinuous rather than continuous regimens of drug dosing. Furthermore, even when drug resistance mutations were detected in the kinase domain, overexpression of the mutant ALK was toxic to tumor cells. We confirmed these findings derived from human ALCL cells in murine pro-B cells that were transformed to cytokine independence by ectopic expression of an activated NPM–ALK fusion oncoprotein. In summary, our results show how ALK activation functions as a double-edged sword for tumor cell viability, with potential therapeutic implications. Cancer Res; 75(14); 2916–27. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "PD-L1 Imaging",
            "abstract": "Antibodies that block the interaction between programmed death ligand 1 (PD-L1) and PD-1 have shown impressive antitumor activity. Patients with tumors expressing PD-L1 are most likely to respond to this treatment. The aim of our study was to develop a noninvasive imaging technique to determine tumor PD-L1 expression in vivo. This could allow selection of patients that are most likely to benefit from anti–PD-1/PD-L1 treatment and to monitor PD-L1 expression during therapy. The monoclonal antibody PD-L1.3.1 was radiolabeled with Indium-111 (111In) and characterized using PD-L1–expressing MDA-MB-231 cells. Subsequently, the optimal antibody dose and time point for imaging was determined in mice with MDA-MB-231 xenografts. Finally, SPECT/CT imaging was performed in xenograft models with different PD-L1 expression levels and tumor sections were analyzed for PD-L1 expression using IHC. The optimal antibody dose of 111In-PD-L1.3.1 (Kd = 1 nmol/L) for SPECT/CT imaging was ≤1 μg. Highest tumor-to-normal tissue contrast was obtained at days 3 and 7 after injection. 111In-PD-L1.3.1 SPECT/CT showed efficient accumulation in high PD-L1–expressing tumors (MDA-MB-231 and SK-Br-3), whereas no specific uptake was observed in tumors with low or no detectable levels of PD-L1 (SUM149, BT474, and MCF-7). SPECT/CT and autoradiography showed a very heterogeneous distribution of 111In-PD-L1.3.1 within the tumor. In conclusion, this is the first study showing the feasibility of noninvasive in vivo imaging of PD-L1 expression in tumors. 111In-PD-L1.3.1 showed efficient and specific uptake in PD-L1 expressing xenografts. This technique may enable patient selection for PD-1 and PD-L1–targeted therapy. Cancer Res; 75(14); 2928–36. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "SEMA3F as an HNSCC Antilymphangiogenic Metastasis Suppressor",
            "abstract": "Head and neck squamous cell carcinomas (HNSCC) often metastasize to locoregional lymph nodes, and lymph node involvement represents one of the most important prognostic factors of poor clinical outcome. HNSCCs are remarkably lymphangiogenic and represent a clear example of a cancer that utilizes the lymphatic vasculature for malignant dissemination; however, the molecular mechanisms underlying lymphangiogenesis in HNSCC is still poorly understood. Of interest, we found that an axon guidance molecule, Semaphorin 3F (SEMA3F), is among the top 1% underexpressed genes in HNSCC, and that genomic loss of SEMA3F correlates with increased metastasis and decreased survival. SEMA3F acts on its coreceptors, plexins and neuropilins, among which neuropilin-2 (NRP2) is highly expressed in lymphatic endothelial cells (LEC) but not in oral epithelium and most HNSCCs. We show that recombinant SEMA3F promotes LEC collapse and potently inhibits lymphangiogenesis in vivo. By reconstituting all possible plexin and neuropilin combinations, we found that SEMA3F acts through multiple receptors, but predominantly requires NRP2 to signal in LECs. Using orthotopic HNSCC metastasis mouse models, we provide direct evidence that SEMA3F re-expression diminishes lymphangiogenesis and lymph node metastasis. Furthermore, analysis of a large tissue collection revealed that SEMA3F is progressively lost during HNSCC progression, concomitant with increased tumor lymphangiogenesis. SEMA3F is localized to 3p21, an early and frequently deleted locus in HNSCC and many other prevalent human malignancies. Thus, SEMA3F may represent an antilymphangiogenic metastasis suppressor gene widely lost during cancer progression, hence serving as a prognostic biomarker and an attractive target for therapeutic intervention to halt metastasis. Cancer Res; 75(14); 2937–48. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }, {
            "title": "TMPRSS2 Proteolytic Cascade in Prostate Cancer",
            "abstract": "Dysregulation of androgen signaling and pericellular proteolysis is necessary for prostate cancer progression, but the links between them are still obscure. In this study, we show how the membrane-anchored serine protease TMPRSS2 stimulates a proteolytic cascade that mediates androgen-induced prostate cancer cell invasion, tumor growth, and metastasis. We found that matriptase serves as a substrate for TMPRSS2 in mediating this proinvasive action of androgens in prostate cancer. Further, we determined that higher levels of TMPRSS2 expression correlate with higher levels of matriptase activation in prostate cancer tissues. Lastly, we found that the ability of TMPRSS2 to promote prostate cancer tumor growth and metastasis was associated with increased matriptase activation and enhanced degradation of extracellular matrix nidogen-1 and laminin β1 in tumor xenografts. In summary, our results establish that TMPRSS2 promotes the growth, invasion, and metastasis of prostate cancer cells via matriptase activation and extracellular matrix disruption, with implications to target these two proteases as a strategy to treat prostate cancer. Cancer Res; 75(14); 2949–60. ©2015 AACR.",
            "createDate": "2015-07-15T04:05:45+0000",
            "keywords": [],
            "media": []
        }]
    }
}
