{
    "feeds": [{
        "name": "Network Front | The Guardian",
        "url": "http://www.theguardian.com/us",
        "description": "Latest US news, world news, sports, business, opinion, analysis and reviews from the Guardian, the world's leading liberal voice",
        "imageUrl": "http://assets.guim.co.uk/images/guardian-logo-rss.c45beb1bafa34b347ac333af2e6fe23f.png",
        "articles": [{
            "title": "Labour leadership: Jeremy Corbyn elected with huge mandate",
            "abstract": "<p>Election of backbench MP and anti-war campaigner means party now has one of the most leftwing, anti-establishment leaders in its history</p><p><a href=\"http://www.theguardian.com/politics/blog/live/2015/sep/12/labour-announces-leadership-election-result-with-corbyn-tipped-to-win-politics-live\">Reaction to result: live updates</a></p><p>Jeremy Corbyn has been elected leader of the British Labour party, in a stunning first-round victory that dwarfed even the mandate for Tony Blair in 1994.</p><p>He won with nearly 59.5% of first-preference votes, beating rivals Andy Burnham, who trailed on 19%, and Yvette Cooper who received 17%. The “Blairite” candidate Liz Kendall came last on 4.5%.<br /></p> <a href=\"http://www.theguardian.com/politics/2015/sep/12/jeremy-corbyn-wins-labour-party-leadership-election\">Continue reading...</a>",
            "createDate": "2015-09-12T12:27:03+0000",
            "keywords": ["Jeremy Corbyn", "Labour party leadership", "Labour", "Politics", "Yvette Cooper", "Andy Burnham", "UK news", "Liz Kendall"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/309158c34512ef0e644917e52180b6570bdb8545/0_138_2169_1302/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Explosive wildfire threatens California mountain towns as blaze intensifies",
            "abstract": "<ul><li>Governor declares state of emergency as thousands prepare to evacuate<br></li><li>Firefighters amdstruggle to contain worsening conditions</li></ul><p>A mountain town is standing by to evacuate on Saturday and residents across a huge swath of northern California have been warned of “explosive fire conditions” as a fierce wildfire across more than 100 square miles suddenly intensified.<br /></p><p>California governor Jerry Brown has declared a state of emergency for the counties experiencing the inferno, as it approaches the town of San Andreas, about 60 miles south-east of Sacramento in the Sierra Nevada region.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/explosive-wildfire-threatens-california-towns\">Continue reading...</a>",
            "createDate": "2015-09-12T14:44:40+0000",
            "keywords": ["Wildfires", "California", "US news"],
            "media": [{
                "title": null,
                "description": "A house burns as the Butte fire rages through Mountain Ranch, California, on Saturday.",
                "url": "http://media.guim.co.uk/d9159d9bec59d13c4c760d74d38bb8c93a9cf462/0_37_3500_2100/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "California lawmakers create medical marijuana 'bureau' to regulate industry",
            "abstract": "<p>Midnight vote approves agency to provide ‘seed to sale’ management over all aspects of growing, distribution and sale<br></p><p>Nearly 20 years after California became the first state to legalize the medical use of marijuana, legislators have a plan to impose order on the erratic patchwork of inconsistent policies that currently govern the billion-dollar industry.</p><p>“We’re making up for two decades of inaction”, said state senator Mike McGuire, whose district includes the “Emerald Triangle” in Northern California where 60% of the marijuana grown in the US is cultivated. “This legislation brings clarity and desperately needed rules and regulations.”</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/california-lawmakers-regulate-medical-marijuana\">Continue reading...</a>",
            "createDate": "2015-09-12T14:19:50+0000",
            "keywords": ["Cannabis", "California", "US news"],
            "media": [{
                "title": null,
                "description": "A customer checks the aroma of a jar of medicinal marijuana at Canna Care, a medical marijuana dispensary in Sacramento.",
                "url": "http://media.guim.co.uk/ac6d8ac18dd568e43b29f56bc042cf11486f6452/0_31_2298_1379/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "America's dark and not-very-distant history of hating Catholics",
            "abstract": "<p>Progressives and conservatives are in a rare unity welcoming Pope Francis to the US, but anti-Catholicism was rampant before John F Kennedy was president </p><p>Congress and the United Nations rolling out their red carpets, nuns working overtime to bake communion hosts, prison inmates <a href=\"http://www.theguardian.com/world/2015/aug/25/us--pope-philadelphia-inmate-chair\">carving a walnut throne</a>, tickets for events snapped up in seconds: America is gearing up for pope-mania.</p><p><a href=\"http://www.theguardian.com/world/pope-francis\">Pope Francis</a> is expected to be greeted with huge crowds and across-the-board reverence when he tours Washington, New York and Philadelphia during his first visit as pontiff to the United States.</p> <a href=\"http://www.theguardian.com/world/2015/sep/12/america-history-of-hating-catholics\">Continue reading...</a>",
            "createDate": "2015-09-12T11:00:13+0000",
            "keywords": ["Pope Francis", "Religion", "The papacy", "Catholicism", "Christianity", "Philadelphia", "US politics", "US news"],
            "media": [{
                "title": null,
                "description": "The anti-Catholic ‘Native Americans,’ as they called themselves, provoked a series of riots in Philadelphia in 1844.",
                "url": "http://media.guim.co.uk/1c2b498ae909b74cfaa52936c1ef0914aeb42e13/0_0_2580_1548/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Venezuela opposition braces for challenging election after leader's jailing",
            "abstract": "<p>Often fractious opposition has been leading in opinion polls, but it must shift its focus to the plight of the average citizen if it wants to win, expert says</p><p>The conviction and harsh sentencing of one of Venezuela’s top anti-government leaders has brought widespread criticism domestically and abroad for what has been condemned as a politically motivated ruling, while opposition parties plot how to channel the indignation into electoral victory.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/sep/11/venezuela-opposition-leader-leopoldo-lopez-prison-sentence-outrage-worldwide\">Venezuela opposition denounces 'anti-democratic regime' after leader's prison sentence</a> </p> <a href=\"http://www.theguardian.com/world/2015/sep/12/venezuela-opposition-leader-jailed-leopoldo-lopez-international-criticism\">Continue reading...</a>",
            "createDate": "2015-09-12T15:37:19+0000",
            "keywords": ["Venezuela", "Americas", "Human rights", "World news", "Nicolás Maduro", "Law"],
            "media": [{
                "title": null,
                "description": "The wife of jailed opposition leader Leopoldo López, Lilian Tintori, speaks in Caracas.",
                "url": "http://media.guim.co.uk/8b94b20ca51efc284d9a18ff41da14cb33741ac4/0_0_4121_2471/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "EPA suspends work at 10 polluted mine sites after Animas river spill",
            "abstract": "<ul><li>Federal report points to thousands of contaminated mine sites</li><li>Administrator cites need for ‘<a href=\"http://www.theguardian.com/us-news/2015/aug/07/environmental-workers-spill-a-million-gallons-of-waste-into-colorado-river\">extra caution</a>’ at spots in four states</li></ul><p> Site investigations and some cleanup work at 10 polluted mining complexes in four states were suspended because of conditions similar to those that led to a massive wastewater blowout from an inactive Colorado gold mine, US Environmental Protection Agency officials said.</p><p>The sites include three in California, four in Colorado, two in Montana and one in Missouri, according to details obtained by the Associated Press following repeated requests for the information.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/epa-suspends-work-polluted-mine-sites\">Continue reading...</a>",
            "createDate": "2015-09-12T16:20:12+0000",
            "keywords": ["Obama administration", "Colorado", "US Environmental Protection Agency (EPA)", "Environment"],
            "media": [{
                "title": null,
                "description": "An EPA contractor keeps a bag of lime on hand to correct the PH of mine wastewater flowing into a series of sediment retention ponds, part of danger mitigation in the aftermath of the Colorado blowout.",
                "url": "http://media.guim.co.uk/29df67b3ce501fcbb70d44ea3705c0618fd67478/0_0_5075_3047/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Kentucky clerk Kim Davis isn't the only one denying couples marriage licenses",
            "abstract": "<p>Several states have adopted religious objection laws allowing clerks to recuse themselves but experts warn that this approach may be unconstitutional</p><p>Marriage officiants in several states are quietly refusing to wed same-sex couples by dropping out of the business altogether, a strategy that could test the limits of the US constitution. </p><p>The most high-profile public official to skirt performing marriages is <a draggable=\"true\" href=\"http://www.theguardian.com/us-news/2015/sep/09/kentucky-clerk-kim-davis-marriage-licenses-same-sex-couples\">Kentucky clerk Kim Davis</a>, who refused to issue licenses to same-sex couples under “<a draggable=\"true\" href=\"http://www.theguardian.com/us-news/2015/sep/01/kentucky-clerk-kim-davis-same-sex-marriage-supreme-court\">God’s authority</a>.” Her deputies are now performing the duty. Most other officials who once refused to marry same-sex couples dropped their opposition after enforcement of the US supreme court’s landmark ruling in June. </p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/officials-opting-out-of-all-marriages-same-sex-test-constitution\">Continue reading...</a>",
            "createDate": "2015-09-12T11:30:13+0000",
            "keywords": ["North Carolina", "Same-sex marriage (US)", "Kentucky", "Alabama", "Utah", "US news"],
            "media": [{
                "title": null,
                "description": "The Rowan County clerk, Kim Davis, who has refused to issue marriage licenses to same-sex couples, waves to supporters in Grayson, Kentucky. Some clerks are now refusing to perform any marriages.",
                "url": "http://media.guim.co.uk/14fd5fc4f53164a2595b1570ecca8928f20140c4/211_200_2947_1767/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Summer 2015 set to be world's hottest ever as US temperatures again soar",
            "abstract": "<p>US had its 12-hottest summer but seven of the warmer seasons were in last 15 years. With ocean temperatures rising, scientists warn: ‘It’s definitely not good’</p><p>New data showing that the US had its 12th-hottest summer on record may not, at first glance, appear particularly significant or alarming.<br /></p><p>But in announcing the news, climate scientists have pointed out that, of the 11 American summers that were recorded as warmer than 2015’s, seven have occurred in the last 15 years; the other four were all during the “Dustbowl” 1930s heatwaves that plagued the US during the Great Depression.</p> <a href=\"http://www.theguardian.com/science/2015/sep/11/summer-2015-set-to-be-worlds-hottest-ever-as-us-temperatures-again-soar\">Continue reading...</a>",
            "createDate": "2015-09-12T12:00:13+0000",
            "keywords": ["Climate change", "Science"],
            "media": [{
                "title": null,
                "description": "A helicopter makes a water bucket drop in Washington during a summer that was marked by wildfires in the western US and is set to be the country’s 12-hottest.",
                "url": "http://media.guim.co.uk/a8d5a494d04034198e1c19270c61c2395a5229dd/27_0_4802_2880/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Donald Trump on the Tonight Show: 'I will apologize … if I'm ever wrong'",
            "abstract": "<p>The Republican frontrunner made his first appearance on a late night show when he joined host Jimmy Fallon for a sketch and short interview<br></p><p>Republican frontrunner Donald Trump made his first appearance on a late night show on Friday when he joined host Jimmy Fallon on NBC’s Tonight Show.<br /></p><p><a href=\"https://www.youtube.com/watch?v=c2DgwPG7mAA\">Trump appeared in a sketch with Fallon </a>and then later participated in a short interview.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/donald-trump-on-the-tonight-show-i-will-apologize-if-im-ever-wrong\">Continue reading...</a>",
            "createDate": "2015-09-12T05:58:13+0000",
            "keywords": ["Jimmy Fallon", "Republicans", "Donald Trump", "US elections 2016", "US politics", "US news"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/c24705ad7fbc281c7059a53d5f8d67fe2cd13a1c/0_119_3000_1799/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Plane passenger woke, stood, urinated on others and went back to sleep",
            "abstract": "<p>Man on JetBlue flight from Anchorage to Portland, Oregon, was arrested when it landed and charged with offensive littering and criminal mischief </p><p>An Oregon man faces charges after authorities say he urinated on passengers on a flight from Anchorage to Portland, Oregon.</p><p>Jeff Rubin, 27, was arrested early on Friday after JetBlue Flight 47 arrived at Portland International Airport, KOIN-TV reported.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/plane-passenger-woke-stood-urinated-on-others-and-went-back-to-sleep\">Continue reading...</a>",
            "createDate": "2015-09-12T02:24:51+0000",
            "keywords": ["World news", "US news"],
            "media": [{
                "title": null,
                "description": "The passenger was arrested after the plane landed, authorities said.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442024567269/b22bc472-2a49-4cd8-8fef-c32a4fce1eeb-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "The passenger was arrested after the plane landed, authorities said.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442024567795/b22bc472-2a49-4cd8-8fef-c32a4fce1eeb-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "I dated my university professor – and it was a messy, eye-opening experience",
            "abstract": "<p>I was 17, he was 40. My friends were polarized – they thought the relationship was either charming or revolting. It ended messily but the lessons were lasting</p><p><em>This piece is part of our <a href=\"http://www.theguardian.com/lifeandstyle/series/the-formative-years\">Formative Years series</a>, where writers reflect on their college experience.</em></p><p>Like so many wide-eyed college kids before me, I had a crush on my professor. What’s more: I slept with him, repeatedly, over the course of several years.</p> <a href=\"http://www.theguardian.com/lifeandstyle/2015/sep/12/student-professor-relationship-lessons-learned\">Continue reading...</a>",
            "createDate": "2015-09-12T12:00:13+0000",
            "keywords": ["Relationships", "Education", "Sex", "US education", "Life and style"],
            "media": [{
                "title": null,
                "description": "‘One night, professor and I were eating roasted nuts and drinking red wine naked in his bed. “Have you ever seen the film Manhattan?” He asked. I remember my skin crawling.’",
                "url": "http://media.guim.co.uk/f08a0b29fa0dddbb9bb52598fa3b89f227f94135/0_0_2716_1630/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "9/11 Survivor Tree seeds to inspire resilience in areas visited by tragedy",
            "abstract": "<p>Seedlings grown from the tree that survived the World Trade Center terrorist attacks will be shipped to Sandy Hook, Joplin and Spain</p><p>Seedlings grown from a tree that survived being crushed in the terrorist attacks at the World Trade Center will be sent to the people of Sandy Hook, Connecticut, and Joplin, Missouri, to mark recent catastrophes in those places and – in the first international donation of offspring from the tree – to the people of Spain, it was announced on Saturday.<br /></p><p>The resilient tree was dubbed the Survivor Tree after it was pulled severely damaged from the wreckage Ground Zero in New York when it was destroyed by hijacked jets flown into the buildings on September 11, 2001, killing almost 3,000 people.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/911-survivor-tree-seeds-sandy-hook-joplin-spain\">Continue reading...</a>",
            "createDate": "2015-09-12T17:07:33+0000",
            "keywords": ["September 11 2001", "New York", "US news"],
            "media": [{
                "title": null,
                "description": "A Joplin, Missouri, resident plants an American flag next to where his house was before it was destroyed by the massive tornado in 2011.",
                "url": "http://media.guim.co.uk/14ca9465fe83c22de40705a971e6df06e752d1a3/0_4_3000_1800/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Grand finale: US Open's irreplaceable Grandstand readies for the wrecking ball",
            "abstract": "<p>One of the coolest places to watch a tennis match in the world, with a history as inimitable and quirky as its unique atmosphere, makes way for progress</p><p>Soon after the US Open bulldozers will crawl through the tennis center’s gates and begin trampling one of tennis’s last great places. The Grandstand is about to die.</p><p> At a glance, the Grandstand might not look like much in the kingdom of concrete and brick that the Open’s grounds have become. It is the shabby interloper in a corporate village designed first to siphon as many bills as possible from your wallet and second to feature tennis. The Grandstand does not offer farm-to-table concession huts or Ben &amp; Jerry’s shops. You can’t gaze at Mercedes sports cars or Citizen watches as you stroll its corridors.</p> <a href=\"http://www.theguardian.com/sport/2015/sep/12/grand-finale-us-opens-irreplaceable-grandstand-readies-for-the-wrecking-ball\">Continue reading...</a>",
            "createDate": "2015-09-12T13:14:55+0000",
            "keywords": ["US Open 2015", "Tennis", "Sport", "US Open tennis", "US sports"],
            "media": [{
                "title": null,
                "description": "The Grandstand court at the US Open has been condemned for demolition after this year.",
                "url": "http://media.guim.co.uk/07879e26650f1f2ec7c2b03e4d4c5c50ebf65dfb/0_78_4928_2956/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Transgender children: ‘This is who he is – I have to respect that’",
            "abstract": "<p>Tom, five, likes Batman and football. Julia, eight, likes pink and princesses. Neither identifies with their birth gender – but, as UK referrals for transgender children rise, should doctors intervene?</p><p>Cassie Wilson can pinpoint the moment her daughter Melanie became her son, Tom. They were in the supermarket and Melanie, then two and a half, said: “I don’t want to be a girl any more – I’m going to be a boy, and I’m going to be called Tom.”</p><p>“That was that,” Cassie tells me. “I said: ‘Come on, then, Tom.’ He could have said he was called anything and I would have thought, great, fine, let’s get on with the shop.”</p> <a href=\"http://www.theguardian.com/society/2015/sep/12/transgender-children-have-to-respect-who-he-is\">Continue reading...</a>",
            "createDate": "2015-09-12T08:00:09+0000",
            "keywords": ["LGBT rights", "Transgender", "Parents and parenting", "Family", "Gender", "Children", "Society", "Life and style"],
            "media": [{
                "title": null,
                "description": "Tom and Julia. Photograph: Sophia Spring for the Guardian",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/9/1441798255523/Tom-and-Julia-005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Tom and Julia. Photograph: Sophia Spring for the Guardian",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/9/1441798250215/Tom-and-Julia-001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Google reveals plans to increase production of self-driving cars",
            "abstract": "<p>Head of policy for GoogleX hints it could possibly move towards mass manufacturing of fully autonomous prototypes, ahead of road tests in Austin</p><p>As a handful of Google’s self-driving cars venture outside California for the first time, arriving on the streets of Austin, Texas, this week, the company has revealed its plans to build many more fully autonomous prototypes, and possibly move towards mass manufacturing.</p><p>When Google introduced the low-speed, two-seater electric cars last year, it said it was going to build just 100 vehicles by the end of 2015. But speaking at the California Public Utilities Commission on Thursday, Sarah Hunter, head of policy for GoogleX, said: “We’re … making a few hundred of them. We’re making them to enable our team to learn how to actually build a self-driving vehicle from the ground up.”</p> <a href=\"http://www.theguardian.com/technology/2015/sep/12/google-self-driving-cars\">Continue reading...</a>",
            "createDate": "2015-09-12T11:00:13+0000",
            "keywords": ["Google", "Self-driving cars", "Technology", "California", "US news"],
            "media": [{
                "title": null,
                "description": "A row of Google self-driving Lexus cars at a Google event in Mountain View, California, last year.",
                "url": "http://media.guim.co.uk/bbcf0af7036572a42efd634d5ea0f3564027fd41/0_0_2730_1639/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Hogwarts on the rocks: Harry Potter-themed bar opens in Toronto",
            "abstract": "<p>At The Lockhart you can order a Befuddlement Brew while flicking through a copy of the Deathly Hallows, but there’s plenty for non-Potter fans as well</p><p>The Lockhart, which opened in Toronto’s west end last week, is a “casual neighborhood bar”, according to co-owner Matt Rocks. But look closely, and a few things stand out: there are “potions” instead of cocktails, the occasional costume-clad patron strolls in for a pint of “Befuddlement Brew” and the books on the shelves are all written by the same author: JK Rowling.</p><p>The Lockhart is a bar for any muggle who has dreamt of Hogwarts, but non-enthusiasts are also welcome. <br /></p> <a href=\"http://www.theguardian.com/books/2015/sep/12/harry-potter-themed-bar-opens-toronto-lockheart\">Continue reading...</a>",
            "createDate": "2015-09-12T12:30:14+0000",
            "keywords": ["Harry Potter", "Food & drink", "Books", "Toronto", "Life and style"],
            "media": [{
                "title": null,
                "description": "The Lockheart, a Harry Potter-themed bar, in Toronto.",
                "url": "http://media.guim.co.uk/1b6059dffb419db99ae907c60b78a2bacacad2b7/0_0_960_576/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441991129087/1aa6b007-1a6a-4e42-93a5-a6545c58297e-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441991129490/403e9874-666d-4fff-b704-36928c51514c-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "The turmoil of today's world: leading writers respond to the refugee crisis",
            "abstract": "<p>The refugee crisis, though long in the news, has suddenly captured the world’s attention. But what are the underlying causes, and what should individuals and governments do to help? Ali Smith, Mary Beard, Orhan Pamuk and Pankaj Mishra and others give their view</p><p>“History,” Emil Cioran once wrote, “is irony on the move.” It speeded up dramatically last week as Germany emerged as the moral conscience of Europe 70 years after the defeat of nazism. Its vanquishers then have now been reduced to describing the victims of war and persecution as a “swarm”, and vowing, in a worn imperial reflex, to bring “peace and stability” to the <a href=\"http://www.theguardian.com/world/middleeast/roundup\">Middle East</a> through more violence. Meanwhile, Hungary, which in 1989 precipitated the fall of communism and now hosts a major fascist and antisemitic movement, proclaimed its desire to keep Europe Christian.</p> <a href=\"http://www.theguardian.com/books/2015/sep/12/the-turmoil-of-todays-world-leading-writers-respond-to-the-refugee-crisis\">Continue reading...</a>",
            "createDate": "2015-09-12T07:00:08+0000",
            "keywords": ["Economics", "Politics", "Society", "Books", "Culture"],
            "media": [{
                "title": null,
                "description": "Refugees from Syria pray on the shores of the Greek island of Lesbos after crossing the Aegean from Turkey in an inflatable dinghy. Photograph: AFP/Getty Images",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441902288919/2c5cfa60-e2ab-4648-b286-0734a3cf832a-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Refugees from Syria pray on the shores of the Greek island of Lesbos after crossing the Aegean from Turkey in an inflatable dinghy. Photograph: AFP/Getty Images",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441902289359/2c5cfa60-e2ab-4648-b286-0734a3cf832a-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Mamma Mia, here we go again: one last night for Broadway's most joyous show",
            "abstract": "<p>I’ve donned the spandex every night for four years, on tour and in New York. When the Abba musical closes tonight, it will seem like the end of an era</p><p>On Saturday night at <a href=\"http://www.newyorkcitytheatre.com/theaters/broadhursttheater/theater.php\">the Broadhurst Theatre</a> on Broadway, the curtain will come down on Mamma Mia!, the Abba musical that has been playing for 14 years, which makes it the eighth-longest Broadway show of all. <a href=\"http://www.broadway.com/buzz/174360/how-could-we-resist-them-alan-campbell-paul-deboy-more-begin-performances-in-mamma-mia/\">I’ve played one of the dads, Harry Bright</a>, for a little under two of those years. </p><p>That makes me a bit of what Harry’s fellow Brits might call a Johnny-come-lately, but it’s an honor to help close the show nonetheless. In fact, I also played Harry for two years out on tour, donning spandex across North America and even as far as Alaska. That’s close to the last four years of my life, singing Abba every night. Thank you for the music, indeed.</p> <a href=\"http://www.theguardian.com/stage/2015/sep/11/mamma-mia-broadway-closing-abba-new-york\">Continue reading...</a>",
            "createDate": "2015-09-12T12:00:14+0000",
            "keywords": ["New York", "Musicals", "Music", "Theatre", "Stage", "Culture", "US theater", "Abba", "US news"],
            "media": [{
                "title": null,
                "description": "Paul DeBoy, left, performs in Mamma Mia! with Felicia Finley, Alan Campbell, Corinne Melancon, John Hemphill and Lauren Cohn.",
                "url": "http://media.guim.co.uk/9b68d9a5c17ab2ff0cf9a59a2ce3e65a989db47f/0_197_2999_1799/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Ai Weiwei – from criminal to art-world superstar",
            "abstract": "The Chinese artist talks about how his incarceration helped his career, and why he’s embarrassed about his early work – ahead of his first major UK exhibition <br /><p>For a man who in 2011 spent 81 days incarcerated without charge at the pleasure of the government of the People’s Republic of China, Ai Weiwei’s choice of Berlin studio is a curious one. Rather than an airy white room full of light, he has gone for the opposite: an extraordinary maze of underground cellars that were once the cooling warehouses for the Pfefferberg brewery. This cavernous labyrinth of huge, bare, brick-vaulted spaces serves as studio, store rooms, refectory and creative hub for Ai and his team, and in its Carthusian calm resembles a subterranean monastery. The place exudes a feeling of security but not necessarily of freedom.</p><p><br /></p> <a href=\"http://www.theguardian.com/artanddesign/2015/sep/12/ai-weiwei-exhibition-royal-academy-from-criminal-to-art-world-superstar\">Continue reading...</a>",
            "createDate": "2015-09-12T08:00:10+0000",
            "keywords": ["Ai Weiwei", "Art", "Sculpture", "Art and design", "Asia Pacific", "China", "Exhibitions", "Royal Academy of Arts", "Ceramics", "Culture"],
            "media": [{
                "title": null,
                "description": "Ai Weiwei: ‘I don’t go to church. I work seven days a week, I’m always the first one in the office.’ Photograph: Andy Wong/AP Photo",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/7/1441625889986/Ai-Weiwei-005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Ai Weiwei: ‘I don’t go to church. I work seven days a week, I’m always the first one in the office.’ Photograph: Andy Wong/AP Photo",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/7/1441625883345/Ai-Weiwei-001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Greetings from a new-look Asbury Park",
            "abstract": "<p>When Bruce Springsteen put this New Jersey beach resort on the map in the 70s, it was down on its luck. Now the beach town, a weekend escape for New Yorkers, is seeing a revival</p><p>Sabrina the psychic combines compliments with harsh economic lessons. She flips over her tarot cards and raises an eyebrow. “You’re independent, kind-hearted and loyal,” she whispers. “But you’re impatient. And your finances? They’re in trouble.”</p><p>Must I be reminded? Stepping out of Madam Marie’s “temple of knowledge”, I squint in the Asbury Park sunshine. Just 60 miles south of New York I’ve found myself a peachy slice of beachside America; a weekend escape for in-the-know New Yorkers wanting a bit of sun, sea and music.</p> <a href=\"http://www.theguardian.com/travel/2015/sep/12/asbury-park-new-jersey-revival-bruce-springsteen\">Continue reading...</a>",
            "createDate": "2015-09-12T06:00:08+0000",
            "keywords": ["Travel", "New York", "United States", "North and Central America", "Music", "Beach holidays", "Bruce Springsteen", "New Jersey"],
            "media": [{
                "title": null,
                "description": "Over the boardwalk … Asbury Park is a ‘peachy slice of beachside America’.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441903415196/70adba90-6a68-42bf-84d6-d9e8b98762ae-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Over the boardwalk … Asbury Park is a ‘peachy slice of beachside America’.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441903415868/70adba90-6a68-42bf-84d6-d9e8b98762ae-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Star Wars novelist strikes back at gay character slurs",
            "abstract": "<p>Chuck Wendig says critics claiming ‘gay agenda’ in Star Wars: Aftermath, his bestselling new expanded universe book, are out of step with Jedi worldview</p><p>Chuck Wendig, author of the new Star Wars novel Aftermath, has told fans who have objected to his inclusion of a gay character that “You’re not the good guys ... You’re the shitty, oppressive, totalitarian Empire.” And added: “If you can imagine a world where Luke Skywalker would be irritated that there were gay people around him, you completely missed the point of Star Wars”.</p> <a href=\"http://www.theguardian.com/books/2015/sep/11/star-wars-aftermath-novelist-chuck-wendig-strikes-back-at-gay-character-slurs\">Continue reading...</a>",
            "createDate": "2015-09-11T14:03:09+0000",
            "keywords": ["Star Wars", "Science fiction and fantasy", "Film", "Star Wars: The Force Awakens", "Science fiction", "Books", "Culture", "Fiction"],
            "media": [{
                "title": null,
                "description": "Star Wars: Aftermath concerns events after the Death Star’s destruction in Return of the Jedi.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441975994816/a58e5c34-4e4b-4803-b085-70a4a3a0a521-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Star Wars: Aftermath concerns events after the Death Star’s destruction in Return of the Jedi.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441975995219/a58e5c34-4e4b-4803-b085-70a4a3a0a521-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "I've read Pratchett now: it's more entertainment than art",
            "abstract": "<p>My dismissal of the literary merits of the late Terry Pratchett raised hackles among fans. Now I am better read, and can admire his clever wordplay. But I still believe the best prose lives in the real world</p><p>When it comes to reading fiction, we are all fans. We read and reread the authors we love, and with whom we may have fallen in love decades ago. The process that connects a reader and an author is as mysterious as the spark that brings two people together – and the passions are as intense.</p><p>One of my proudest moments was when I looked at the British paperback edition of <a href=\"http://www.theguardian.com/books/2010/oct/03/philip-roth-nemesis-book-review\">Philip Roth’s novel Nemesis</a> and saw praise from my Guardian art blog quoted on its cover: “A mesmerically imagined work of realism...” I have been addicted to Roth for decades. Having my homage printed on one of his books was a fan’s fantasy come true.</p> <a href=\"http://www.theguardian.com/artanddesign/jonathanjonesblog/2015/sep/11/jonathan-jones-ive-read-terry-pratchett-now-its-more-entertainment-than-art\">Continue reading...</a>",
            "createDate": "2015-09-11T16:54:41+0000",
            "keywords": ["Art and design", "Terry Pratchett", "Science fiction", "Fantasy", "Philip Roth", "Books", "Culture", "Fiction"],
            "media": [{
                "title": null,
                "description": "Terry Pratchett, author of the Discworld novels, who died in March.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441988443498/1d297234-60e3-462d-832c-9d07defa97ba-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Terry Pratchett, author of the Discworld novels, who died in March.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441988443901/1d297234-60e3-462d-832c-9d07defa97ba-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Awopbopaloomopalopbombom! Sometimes the best lyrics mean nothing at all",
            "abstract": "<p>Little Richard’s Tutti Frutti was recorded 60 years ago – part of the rich history of nonsense lyrics on great records</p><p>Sixty years ago, on 14 September 1955, Little Richard entered J&amp;M studio in New Orleans to make his first recordings for Specialty Records, after four years of trying and failing to make hits for RCA and Peacock Records. The morning session didn’t go well; Richard laid down half a dozen tracks, but none of them managed to capture his ambisexual lightning. The producer, Bumps Blackwell, called lunch and took the crew to the Dew Drop Inn. “Richard saw a piano and a crowd of people: he was one of those people who’s always on stage, and he hit the piano and hollered, ‘A-wop-bop-a-loo-bop-a-good-God-damn!’ – and those were the cleanest words of it,” Blackwell later remembered.</p><p>A quick rewrite later, so the song was no longer about anal sex (“If it don’t fit, don’t force it / You can grease it, make it easy,” ran the original), and the first great record of the rock’n’roll boom was ready to record, and with it the first great lyric – Richard’s ecstatic, percussive cry: “Awopbopaloomopalopbombom!” It would be altered – Elvis sang what sounds like “<a href=\"https://www.youtube.com/watch?v=hJ8mCwfUNq4\">Awopbopalooahalopbamboom</a>”; Pat Boone tried “<a href=\"https://www.youtube.com/watch?v=ZFxTvffJqOg\">Awopbopaloomopalopbopbop</a>”; when Nik Cohn wrote his celebration of rock’n’roll’s already distant golden age in 1968, he called the book Awopbopaloobop Alopbamboom, and that’s the pronunciation that seems most common nowadays – but it didn’t matter, because in those 10 syllables, Richard made rock’n’roll’s first greatest promise: we’re gonna have a real good time together. And he did so without making any sense whatsoever.<br /></p> <a href=\"http://www.theguardian.com/music/musicblog/2015/sep/11/nonsense-lyrics-little-richard-tutti-frutti-60-years-britney-spears\">Continue reading...</a>",
            "createDate": "2015-09-11T10:00:02+0000",
            "keywords": ["Pop and rock", "Music", "Britney Spears", "Kylie Minogue", "Culture"],
            "media": [{
                "title": null,
                "description": "Little Richard … an unfettered yell of joy.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441898763994/7e2101bb-7ab0-4a50-9c23-ff89a6a712c9-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Little Richard … an unfettered yell of joy.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441898764398/7e2101bb-7ab0-4a50-9c23-ff89a6a712c9-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "The Guardian view on the crisis in Northern Ireland: playing a dangerous game | Editorial",
            "abstract": "The UK government has not taken the decline in trust at Stormont seriously enough, with consequences that may even put future power-sharing in question<p>The political process in Northern Ireland has come to a halt – and has then later resumed – several times in the past 20 years. So it is tempting to treat <a href=\"http://www.theguardian.com/uk-news/2015/sep/10/northern-ireland-government-on-brink-of-collapse\" title=\"\">the latest breakdown</a> as, in the end, merely another of these almost ritualised temporary impasses. Sooner or later, it may seem safe to predict, the rival parties will extricate themselves from the current confrontation. If that happens, the withdrawal of the first minister Peter Robinson and most of his Democratic Unionist ministers on Thursday will be seen as a frustrating but ultimately not a lethal threat to Northern Irish politics.</p><p>Events may well prove this judgment right. Yet the issue that has provoked this stand-off is not trivial. Members of the Provisional IRA <a href=\"http://www.theguardian.com/uk-news/2015/aug/22/psni-provisional-ira-northern-ireland-kevin-mcguigan-republican\" title=\"\">may have been involved</a> in a Belfast revenge killing last month. However, the IRA supposedly ceased to operate in 2005. So if some sort of vestigial IRA is still in existence and at work, the trustworthiness of Sinn F&eacute;in assurances is inevitably called into question, not only among their traditional political foes. An incident like this plays seamlessly into the suspicions that underlie much of Northern Ireland politics, with consequences like the DUP withdrawals this week. That is unfortunate, but it is not entirely inexplicable either. At the very least, the people of Northern Ireland are entitled to the facts.</p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/the-guardian-view-on-the-crisis-in-northern-ireland-playing-a-dangerous-game\">Continue reading...</a>",
            "createDate": "2015-09-11T17:57:36+0000",
            "keywords": ["Democratic Unionist party (DUP)", "Northern Irish politics", "IRA", "UK security and counter-terrorism", "Peter Robinson", "Politics", "Northern Ireland", "UK news"],
            "media": [{
                "title": null,
                "description": "Peter Robinson announces that he is stepping down as first minister on 10 September 2015 in Belfast. 'Northern Ireland has been relegated to marginal status in UK politics and to a lower profile role in the politics of the Irish republic too.' Photograph: Charles Mcquillan/Getty",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441988607054/Stormont-Crisis-Comes-To--005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Peter Robinson announces that he is stepping down as first minister on 10 September 2015 in Belfast. 'Northern Ireland has been relegated to marginal status in UK politics and to a lower profile role in the politics of the Irish republic too.' Photograph: Charles Mcquillan/Getty",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441988601697/Stormont-Crisis-Comes-To--001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Mocking the mockumentary: Will Ferrell gets meta in HBO baseball special",
            "abstract": "<p>The actor attempts to beat a bizarre sports record in Ferrell Takes the Field. But is he being serious or is he adding another layer to the fake documentary genre?</p><p>It’s hard to know exactly what to think of Will Ferrell’s latest project, Ferrell Takes the Field. The documentary, which airs on HBO this Saturday, 12 September at 10pm EST, follows the Anchorman star as he plays 10 different positions for 10 different major league baseball teams in one day. He tries to best the record of Bert “Campy” Campaneris, who played all nine positions on the field in 1965 in a game for the Kansas City Athletics. Ferrell plays every position and third base coach, just because there’s no other slot for him on the field other than umpire, bat boy or maybe a streaker taking advantage of the seventh-inning stretch.<br /></p><p>This is a very real event that took place earlier this year during spring training – Ferrell even raised a bunch of money for a friend’s cancer charity while performing the stunt – but watching the documentary, you’re never quite sure how seriously Ferrell takes it. He’s pretending like he’s a minor league player who keeps getting traded, which is why he has to continuously switch jerseys and positions. Ferrell, of course, clowns around the whole time he’s on the field, like a one-man Harlem Globetrotters, except with a mitt. Is this supposed to be Will Ferrell or something else? Is this a documentary or a mockumentary?</p> <a href=\"http://www.theguardian.com/film/2015/sep/11/mockumentary-will-ferrell-hbo-baseball-documentary\">Continue reading...</a>",
            "createDate": "2015-09-11T15:48:54+0000",
            "keywords": ["US television", "Documentary", "Sport", "Television", "HBO", "Baseball", "Film", "Comedy", "Will Ferrell", "Culture"],
            "media": [{
                "title": null,
                "description": "Will Ferrell gestures as he stands next to Jeff Idelson, president of the National Baseball Hall of Fame and Museum, before a screening of Ferrell Takes the Field.",
                "url": "http://media.guim.co.uk/ddc5efe801197b5b897901d733e97e4d5c34fe2e/0_56_3773_2265/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "What’s the free world come to when a man can’t make smutty jokes  about his daughter? | Marina Hyde",
            "abstract": "Bleakly mysterious new social mores about women and power have left dads like Donald Trump and Alexander Carter-Silk unprotected. It’s game over<p>What kind of world do we live in where a father can’t just fancy his daughter and tell the world about it? Like so many people this week, I find myself almost driven to ague at how the feminazis are slowly hollowing out everything natural and red-blooded about the father-daughter relationship, and making it some kind of politically incorrect thought-crime for a dad to say what everyone’s thinking about his&nbsp;little&nbsp;girl. Including him.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/law/2015/sep/08/charlotte-proudman-alexander-carter-silk-linkedin-photo-comment-law-firms\">Barrister hits out over sexist comment on her LinkedIn photo by legal expert</a> </p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/alexander-carter-silk-charlotte-proudman-trump-father-daughter\">Continue reading...</a>",
            "createDate": "2015-09-11T16:17:04+0000",
            "keywords": ["Women", "LinkedIn", "World news", "Feminism", "Social media", "US politics", "US news"],
            "media": [{
                "title": null,
                "description": "‘Your daughter, your girlfriend, your daughter … Sometimes, I’m afraid, you just have to admit you’re beaten’. Illustration: Jasper Rietman",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441987302140/Jasper-Rietman-illustrati-005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "‘Your daughter, your girlfriend, your daughter … Sometimes, I’m afraid, you just have to admit you’re beaten’. Illustration: Jasper Rietman",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441987296590/Jasper-Rietman-illustrati-001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "'There have to be limits': mixed feelings from Germans over refugees",
            "abstract": "<p>As a neo-Nazi rally meets a counter-protest outside an Eisenhüttenstadt refugee hostel, <strong>Luke Harding</strong> finds contrasting opinions in this former East German town</p><p> As dusk fell on Eisenh&uuml;ttenstadt, Abdul Rahman was heading back to the asylum seekers’ hostel he now calls home.</p><p>Rahman, 20, arrived in the small eastern German town on Monday, together with 900 other refugees. They came by special train from Munich. Rahman said he and two friends had fled Damascus to avoid being drafted into the Syrian army. “I didn’t want to kill civilians,” he explained.</p> <a href=\"http://www.theguardian.com/world/2015/sep/11/not-all-germans-welcome-refugees-eisenhuettenstadt-east-germany\">Continue reading...</a>",
            "createDate": "2015-09-11T12:34:39+0000",
            "keywords": ["World news", "Migration", "Europe", "Refugees", "Germany"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/687a1e75605fda8b3a01604cb565bb5a7ca40b59/403_44_2864_1717/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "10 ways you can tell if you’re a ‘feminazi’ | Laura Bates",
            "abstract": "<p>It’s easier than you think to attract this offensive, sexist label – all you have to do is dare speak out against gender inequality</p><p>1. Like Charlotte Proudman, who legitimately challenged irrelevant remarks made about her appearance on LinkedIn, <a href=\"http://www.theguardian.com/law/2015/sep/08/charlotte-proudman-alexander-carter-silk-linkedin-photo-comment-law-firms\" title=\"\">you don’t take sexist comments with a pinch of salt</a>. You can tell the difference between a compliment in a social setting and an unsolicited rating of your appearance in a professional context from a man more than twice your age, even though this is apparently a hugely complex and baffling distinction.</p><p>2. You find the term feminazi mildly offensive (given that it seems to equate the quest for gender equality to the Holocaust and all).</p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/how-to-be-a-feminazi-feminist\">Continue reading...</a>",
            "createDate": "2015-09-11T12:08:13+0000",
            "keywords": ["Women", "LinkedIn", "Rape", "World news", "Feminism", "Law", "Technology", "Gender", "Society"],
            "media": [{
                "title": null,
                "description": "Alexander Carter-Silk and Charlotte Proudman: ‘unsolicted remarks in a professional context’.",
                "url": "http://media.guim.co.uk/831489740479292474403ff1f49a2f9a64cae9fa/0_0_5163_3100/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Michael Moore: Meryl Streep should run for president",
            "abstract": "<p>As Where to Invade Next premieres at Toronto, film-maker refuses to lend support to Hillary Clinton and compares contemporary America to apartheid South Africa</p><p>Michael Moore, the writer/director behind such polemical films as Fahrenheit 9/11 and Bowling for Columbine, has suggested that the actor Meryl Streep run for president on a Democrat ticket. </p><p>Having been asked whether any of the strong female role models shown in his new film, Where to Invade Next – which presents progressive European societies as alternatives to contemporary America – put him in mind of candidate Hillary Clinton, Moore declined to comment directly. Instead, the director said that the US was at a tipping point, in part thanks to <a href=\"http://www.theguardian.com/film/2015/feb/22/patricia-arquette-oscars-speech-equal-pay-women\">Patricia Arquette’s rousing Oscar speech</a> earlier this year calling for gender equality in pay. Moore said that Streep, who lent vocal support to Arquette from the Academy Awards audience, was pushing hard to convince the three more states required for ratification of an equal rights amendment.</p> <a href=\"http://www.theguardian.com/film/2015/sep/11/michael-moore-where-to-invade-next-meryl-streep-should-run-for-president-tiff-toronto\">Continue reading...</a>",
            "createDate": "2015-09-11T07:25:07+0000",
            "keywords": ["Americas", "World news", "Toronto film festival 2015", "Meryl Streep", "Film", "Toronto film festival", "Capitalism: A Love Story", "Where to Invade Next", "US politics", "Documentary", "Festivals", "Canada", "Michael Moore", "Culture", "US news"],
            "media": [{
                "title": null,
                "description": "Chirpy ... Michael Moore at the premiere of Where to Invade Next in Toronto.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441955260498/8cdba65c-9a2c-4bd4-8b93-f4142df3444d-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Chirpy ... Michael Moore at the premiere of Where to Invade Next in Toronto.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441955261106/8cdba65c-9a2c-4bd4-8b93-f4142df3444d-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Siri interrupts White House press briefing – video",
            "abstract": "<p><a href=\"https://www.youtube.com/watch?v=3EB7w7p7c1g\"> Apple’s Siri interrupts a question</a> about the intricacies of Barack Obama’s Iran policy on Thursday during a White House press briefing. The iPhone’s personal assistant beeped its question-acknowledgement tone as a journalist asked White House spokesman Josh Earnest if Obama is disappointed at not getting Republican backing for the Iran nuclear agreement. Siri then butts in, saying, ‘Sorry. I’m not sure what you want me to change’</p> <a href=\"http://www.theguardian.com/technology/video/2015/sep/11/siri-interupts-white-house-press-briefing-video\">Continue reading...</a>",
            "createDate": "2015-09-11T08:24:06+0000",
            "keywords": ["Apple", "World news", "Obama administration", "Technology", "US news"],
            "media": [{
                "title": null,
                "description": "140x84 trailpic for Siri",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/9/11/1441956917149/KP_473787_crop_460x276.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "140x84 trailpic for Siri",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/9/11/1441956907771/KP_473787_crop_140x84.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Manchester United v Liverpool: Premier League – live!",
            "abstract": "<ul><li>Premier League updates from the 5.30pm BST kick-off at Old Trafford</li><li><a href=\"http://www.theguardian.com/football/live\">Live scoreboard! Keep up with all of the day’s goals and games</a></li><li>And feel free to send an email to <a href=\"mailto:scott.murray@theguardian.com\">scott.murray@theguardian.com</a></li></ul><p class=\"block-time published-time\"> <time datetime=\"2015-09-12T19:23:25.826+01:00\">7.23pm <span class=\"timezone\">BST</span></time> </p><p>And that’s that. United wrap up a deserved victory. The first half was beyond appalling, but that second half delivered. Magnificent entertainment. United are suddenly second in the Premier League table. And it looks like they’ve bagged quite the new star in Anthony Martial. What a goal! What an introduction to the Premier League! They’ll be feeling good about themselves tonight, the pressure off Louis van Gaal for now. It’s still beating down on Liverpool, though, who - one moment of genius from Benteke apart - were awful. </p><p class=\"block-time published-time\"> <time datetime=\"2015-09-12T19:20:54.745+01:00\">7.20pm <span class=\"timezone\">BST</span></time> </p><p><strong>90 min +3: </strong>See 90 min +2.</p> <a href=\"http://www.theguardian.com/football/live/2015/sep/12/manchester-united-v-liverpool-premier-league-live\">Continue reading...</a>",
            "createDate": "2015-09-12T18:27:04+0000",
            "keywords": ["Liverpool", "Sport", "Manchester United", "Premier League", "Football"],
            "media": [{
                "title": null,
                "description": "Anthony Martial celebrates after scoring the third goal for Manchester United.",
                "url": "http://media.guim.co.uk/1373c2032ee21a0665e1958e08f8ca14b02dfd90/0_0_5184_3110/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "US Open 2015: Roger Federer swats aside Stan Wawrinka to reach final",
            "abstract": "<ul><li>Five-time champion will face Novak Djokovic on Sunday</li><li>Beats fellow Swiss with ease 6-4, 6-3, 6-1 </li><li><a href=\"http://www.theguardian.com/sport/2015/sep/11/novak-djokovic-marin-cilic-us-open-semi-final-tennis\">Sublime Novak Djokovic sees off Marin Cilic</a><br></li></ul><p>The final of the 2015 US Open men’s singles will be contested between the best player of all time and the best player of this time when Roger Federer and Novak Djokovic play the 42<sup>nd</sup> edition of their rivalry here on Sunday. </p><p>They won their semi-finals on Friday evening in contrasting styles and circumstances, Federer having to press hard early before subduing Stan Wawrinka, 6-4, 6-3, 6-1 in an hour and 32 minutes, while Djokovic took just seven minutes fewer to <a href=\"http://www.theguardian.com/sport/2015/sep/11/novak-djokovic-marin-cilic-us-open-semi-final-tennis\">dismiss the injured defending champion Marin Cilic</a> 6-0, 6-1, 6-2.</p> <a href=\"http://www.theguardian.com/sport/2015/sep/11/us-open-2015-roger-federer-swats-aside-stan-wawrinka-to-reach-final\">Continue reading...</a>",
            "createDate": "2015-09-12T01:42:25+0000",
            "keywords": ["US Open 2015", "Tennis", "Sport", "US Open tennis", "US sports", "Roger Federer", "Stanislas Wawrinka"],
            "media": [{
                "title": null,
                "description": "Roger Federer has a chance to win his first US Open since 2008.",
                "url": "http://media.guim.co.uk/c1ad584332c99907231798876989219024938b9e/0_101_2100_1261/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Steven Naismith hat-trick gives Everton victory and piles pressure on Chelsea",
            "abstract": "<p>Chelsea have made an unexpectedly terrible start to the season but credit to their supporters for maintaining a sense of humour. “We are staying up,” they chanted as their side slumped to a third defeat in five games. Things are probably not quite that bad, though as with Jos&eacute; Mourinho being reminded to check his employment status in the morning or the league table that reveals Chelsea to be the first team to concede a dozen goals this season, this is not a situation anyone anticipated a few weeks ago.</p><p>A sizzling hat-trick by Steven Naismith, who was not even on the pitch at the start of the game, earned Everton a deserved victory in <a href=\"http://www.theguardian.com/football/2014/aug/30/everton-chelsea-premier-league-match-report\" title=\"\">a fixture they lost 6-3 last season</a>. Everton were excellent without being scintillating; it was the sluggishness and passivity of their opponents that was the most surprising feature of the game.</p> <a href=\"http://www.theguardian.com/football/2015/sep/12/everton-chelsea-premier-league-match-report\">Continue reading...</a>",
            "createDate": "2015-09-12T13:49:21+0000",
            "keywords": ["Sport", "Chelsea", "Premier League", "Everton", "Football"],
            "media": [{
                "title": null,
                "description": "Everton’s Steven Naismith celebrates at full-time with the match ball.",
                "url": "http://media.guim.co.uk/67e47e08911902350e52c8843e4a64e9e9281966/0_111_4468_2682/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Theo Walcott and Olivier Giroud send striking message as Arsenal tame Stoke",
            "abstract": "<p>With the subject of scoring a sore one lately as Arsenal clocked up goal-shy home games, failed to buy any glorious predators, and then <a href=\"http://www.theguardian.com/football/2015/sep/10/arsene-wenger-transfer-policy-danny-welbeck-injury\" title=\"\">lost Danny Welbeck to the injury black hole</a> for months, Ars&egrave;ne Wenger watched Theo Walcott and Olivier Giroud do the business.</p><p>Whether either (or both) can lead a Premier League title challenge remains head-scratchingly central to the Arsenal narrative these days. But they did what was needed against an uninspiring Stoke.</p> <a href=\"http://www.theguardian.com/football/2015/sep/12/arsenal-stoke-city-premier-league-match-report\">Continue reading...</a>",
            "createDate": "2015-09-12T16:13:05+0000",
            "keywords": ["Sport", "Arsenal", "Stoke City", "Premier League", "Football"],
            "media": [{
                "title": null,
                "description": "Theo Walcott puts Arsenal 1-0 up against Stoke City at the Emirates Stadium.",
                "url": "http://media.guim.co.uk/f2ef78227fc9e3c89d719fd02405e235ab42225a/112_0_2667_1600/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Serena Williams’s grand slam dream ended by Roberta Vinci’s shock win",
            "abstract": "• Italian wins US Open 2015 semi-final 2-6, 6-4, 6-4<br />• World No1 inconsolable as Vinci sets up all-Italian final with Flavia Pennetta<p>There is not a sentient being in this city or any other who would have predicted that two Italians in their early thirties would contest the US Open women’s singles final on Saturday and that Serena Williams, perhaps the finest player in the history of the women’s game, would be denied a shot at the first calendar grand slam in 27 years.</p><p>But that is what transpired here on Friday afternoon when Roberta Vinci, a 32-year-old doubles specialist ranked 43 in the world and rated a 300-1 chance by bookmakers to defeat Williams, beat the defending champion and world No1 2-6, 6-4, 6-4 in exactly two hours of an extraordinary match.</p> <a href=\"http://www.theguardian.com/sport/2015/sep/11/serena-williams-grand-slam-ended-roberta-vinci\">Continue reading...</a>",
            "createDate": "2015-09-11T19:02:01+0000",
            "keywords": ["US Open 2015", "Tennis", "Sport", "Serena Williams", "US Open tennis", "US sports"],
            "media": [{
                "title": null,
                "description": "Roberta Vinci celebrates her shock US Open semi-final victory against Serena Williams which set up an all-Italian final with Flavia Pennetta. Neither has been in a major singles final before. Both are in their thirties.",
                "url": "http://media.guim.co.uk/92d76d4058a6422fa186c5a183086a08d25d0aa8/0_411_2441_1465/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Get rid of the hoody, Belichick: giving the NFL coaches a makeover",
            "abstract": "<p>Football coaches are not known for their flair when it comes to fashion, so we take a look at how they can improve their look for the new season<br></p><p>The NFL regular season is finally upon us and frenzied fans bring jerseys back into their regular wardrobe rotation while the players go back to sporting the swoosh head to toe. Off the field, NFL players are finally taking cues from more fashionable leagues like the NBA and investing in their own personal style. Unfortunately, the sultans of the sidelines – their head coaches – do not seem as interested in showing out and dressing up for game day. In honour of No Fun League’s return, it’s time to have a little fun at the expense of eight of the head coach’s wardrobes and give them an equal amount of tough love and advice to have them looking their best, or at least in the running for most improved personal style.</p> <a href=\"http://www.theguardian.com/sport/blog/2015/sep/12/get-rid-of-the-hoody-belichick-giving-the-nfl-coaches-a-makeover\">Continue reading...</a>",
            "createDate": "2015-09-12T10:00:12+0000",
            "keywords": ["Sport", "NFL", "US sports"],
            "media": [{
                "title": null,
                "description": "Bill Belichick’s fashion.",
                "url": "http://media.guim.co.uk/44996e25dcd9d9f61750b7f665d333ec3fca6974/0_34_5184_3111/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Cristiano Ronaldo fires five to become Real Madrid’s record La Liga scorer",
            "abstract": "<p>Cristiano Ronaldo scored five goals and became Real Madrid’s all-time top scorer in La Liga as he inspired Los Blancos to a thumping 6-0 win at Espanyol.</p><p>The Portugal forward’s impressive haul saw him move ahead of Alfredo Di St&eacute;fano and Ra&uacute;l in one afternoon to amass a total of 229 goals in 203 matches – one ahead of Ra&uacute;l, who needed 550 games to reach his tally.</p> <a href=\"http://www.theguardian.com/football/2015/sep/12/cristiano-ronaldo-real-madrid-espanyol-report\">Continue reading...</a>",
            "createDate": "2015-09-12T16:11:52+0000",
            "keywords": ["Espanyol", "European club football", "Sport", "La Liga", "Real Madrid", "Football"],
            "media": [{
                "title": null,
                "description": "Cristiano Ronaldo is congratulated by Real Madrid team-mate Gareth Bale.",
                "url": "http://media.guim.co.uk/850d91c0fe3f0a5a882838c09501d0ba51a82102/180_48_2820_1692/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "The NFL and the military: a love affair as strange and cynical as ever",
            "abstract": "<p>As another season kicks off for a league that charges the Pentagon to fund troop tributes, the NFL’s strange love affair with the military again takes center stage</p><p>This is the power of the NFL: it can brand something you respect into something nauseous. I have a lifelong fascination with the military: my grandfathers were pilots in WWII, one also in Korea. My stepfather, a man I love and respect, only retired from the Air Force this decade. I attended high school near Eglin Air Force Base, living out near Range Road, where you could sit on your roof at night and watch the bomb tests light up the underside of clouds. Most of my friends’ dads were in the service.</p><p>But just like that friend’s dad who got in your face all OORAH about how you could never dare <em>question </em>him (on anything) when you knew in reality that he ran Quicken for the 101st Chairborne, doing sorties on Excel columns, the NFL doesn’t have an off switch on its deployment of big words like <em>battle </em>and <em>sacrifice</em>. NFL commissioner Roger Goodell glad-handing veterans who’ve lost something, smirking under a flyover, is another avatar of the rear-echelon dudes who spent their Iraq War scanning the base doppler for tornados in the midwest and up-armoring their word rage to combat the “libturd” War on Christmas, daring you to question those who do their duty. The NFL is in the business of not being questioned, and the troops are its favorite accessory.</p> <a href=\"http://www.theguardian.com/sport/2015/sep/11/the-nfl-and-the-military-a-love-affair-as-strange-and-cynical-as-ever\">Continue reading...</a>",
            "createDate": "2015-09-11T08:31:15+0000",
            "keywords": ["Sport", "NFL", "US sports"],
            "media": [{
                "title": null,
                "description": "A military flyover takes place ahead of a game between the Jacksonville Jaguars and Indianapolis Colts last year.",
                "url": "http://media.guim.co.uk/21c5b9ce5d074ef6fa54ec2e8e55b3fb3dd03788/0_0_7246_4341/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Why Floyd Mayweather’s final fight has left his fans on the canvas",
            "abstract": "<p>• World champion insists Andre Berto will be his last opponent<br>• Suspicions remain that Mayweather will box as a free agent</p><p>What has been advertised breathlessly as Floyd Mayweather’s final fight takes place on Saturday at the MGM Grand Garden Arena. Yet unlike Mayweather’s long-simmering, highly anticipated and <a href=\"http://www.theguardian.com/sport/2015/may/12/mayweather-pacquiao-shatters-ppv-marks-with-44m-buys-400m-revenue\" title=\"\">slickly marketed showdown with Manny Pacquiao</a>, this one feels as slapdash and clumsy as it came off when it was announced five weeks ago, an inconceivably brief period to promote a major prizefight.</p><p>A win over Andre Berto would run Mayweather’s record to 49-0, moving him on level terms with <a href=\"http://www.theguardian.com/sport/blog/2012/nov/13/forgotten-story-rocky-marciano-muhammad-ali\" title=\"\">Rocky Marciano</a>. It would also fulfil his six-fight contact with CBS and Showtime, in effect making him a free agent before a prospective fight next year that could lift him past the late heavyweight champion.</p> <a href=\"http://www.theguardian.com/sport/2015/sep/11/floyd-mayweather-boxing-world-title-fight-andre-berto-las-vegas\">Continue reading...</a>",
            "createDate": "2015-09-11T16:24:12+0000",
            "keywords": ["Sport", "Boxing", "US sports", "Floyd Mayweather"],
            "media": [{
                "title": null,
                "description": "Floyd Mayweather Jr responds to questions during his workout in Las Vegas.",
                "url": "http://media.guim.co.uk/e2e87564541121bf04b2065dc11a9719c5a8d35c/0_92_5000_3001/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Yanks in Europe power index: Fabian Johnson tops among Americans abroad",
            "abstract": "<p>Which American footballers plying their trade overseas are having the most impact on their teams? It’s been a bad month for Timmy Chandler<br></p><p>The international break is finally over and America’s best and brightest exports are returning to their respective European clubs. Some are looking to put the embarrassment of the 4-1 loss to Brazil behind them, others are simply hoping to impress J&uuml;rgen Klinsmann enough to be considered ahead of the much-anticipated Confederation Cup playoffs against Mexico next month. Regardless, the Yanks are back on the old continent, here’s the second edition of the Yanks Abroad Power Index.<br /></p> <a href=\"http://www.theguardian.com/football/blog/2015/sep/11/yanks-in-europe-power-index-fabian-johnson-tops-among-americans-abroad\">Continue reading...</a>",
            "createDate": "2015-09-11T09:00:01+0000",
            "keywords": ["European club football", "Sport", "Eredivisie", "Championship", "Premier League", "US sports", "Football"],
            "media": [{
                "title": null,
                "description": "Geoff Cameron helped Stoke to a shoot-out win in the Capital One Cup.",
                "url": "http://media.guim.co.uk/590a908675c830cc59a933cb502403887b73b3d4/0_240_1868_1120/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "MLS weekend preview: Montreal, Seattle and Toronto enter playoff grind",
            "abstract": "<p>While commissioner Don Garber vainly wishes the league to be on par with Europe’s best, several teams on the playoff red line face challenging tests</p><p>This past Wednesday at the Soccerex conference, to the muted guffaws from even the most ardent Major League Soccer supporters, league commissioner Don Garber reiterated his bold claim that MLS would be considered among the best leagues in the world by 2022. Yet this time, on <a href=\"http://www.skysports.com/football/news/12096/9984306/don-garber-sees-major-league-soccer-at-the-top-with-premier-league-la-liga-and-serie-a\">Sky Sports News HQ</a>, Garber went a little further.</p> <a href=\"http://www.theguardian.com/football/blog/2015/sep/11/mls-weekend-preview-montreal-seattle-and-toronto-scrapping-for-playoffs\">Continue reading...</a>",
            "createDate": "2015-09-11T09:00:01+0000",
            "keywords": ["Montreal Impact", "Seattle Sounders", "Sport", "USA", "New York Red Bulls", "MLS", "Toronto FC", "San Jose Earthquakes", "DC United", "US sports", "Football", "LA Galaxy"],
            "media": [{
                "title": null,
                "description": "Didier Drogba put in three against the Chicago Fire, but can he carry Montreal past the much more formidable Galaxy?",
                "url": "http://media.guim.co.uk/5df5ee782675f563465d4a22faeb780ca1ea93ce/0_76_3000_1797/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Premier League: 10 things to look out for this weekend",
            "abstract": "<p>Will Louis van Gaal restore David de Gea, Cesc Fàbregas must find his mojo for Chelsea, and how will Spurs and West Brom react to the Berahino fiasco? </p><p>David de Gea will be staying at Manchester United after <a draggable=\"true\" href=\"http://www.theguardian.com/football/2015/sep/11/david-de-gea-signs-four-year-contract-manchester-united\">signing a four-year contract</a>, so can focus on re-energising his Old Trafford career. Much has been made of his poor performance in a pre-season friendly against Paris St-Germain when Louis van Gaal said his No1 goalkeeper wasn’t in the right frame of mind to play. He’s continued to overlook him. But now, with the move to Real Madrid <a draggable=\"true\" href=\"http://www.theguardian.com/football/blog/2015/sep/01/david-de-gea-manchester-united-real-madrid-knuckle-down\">having collapsed</a> and a new deal confirmed, the United manager would have to be spectacularly pig-headed not to select the Spain goalkeeper, who finally got some first-team action when he <a href=\"http://www.theguardian.com/football/2015/sep/09/spain-euro-2016-goalkeeper-own-goal-macedonia\">kept a clean sheet in midweek</a> against Macedonia. It was against Liverpool at Old Trafford last season that De Gea made a string of stunning saves early in the game that frustrated Brendan Rodgers’s side to the extent that they ran out of momentum after a positive start. United grew in confidence and <a draggable=\"true\" href=\"http://www.theguardian.com/football/2014/dec/14/manchester-united-liverpool-premier-league-match-report\">went on to win 3-0</a>. It was a theme throughout the season. Even when Manchester United were coughing and spluttering their way through games with disjointed football and head-scratching formations, they could often rely on creating very few chances to win a game because they had such comprehensive insurance in goal. With so many question marks still hanging over United’s team selection and formation, Van Gaal can cure one headache right away by restoring his best goalkeeper to the starting lineup for what remains of the Spaniard’s career at Old Trafford. <strong tabindex=\"-1\">GB</strong></p> <a href=\"http://www.theguardian.com/football/blog/2015/sep/11/premier-league-10-things-to-look-out-for-this-weekend-matches\">Continue reading...</a>",
            "createDate": "2015-09-10T23:00:08+0000",
            "keywords": ["Sport", "Premier League", "Football"],
            "media": [{
                "title": null,
                "description": "Chelsea’s Cesc Fàbregas, Slaven Bilic of West Ham, Manchester United keeper David de Gea and Arsenal’s Theo Walcott.",
                "url": "http://media.guim.co.uk/f53ee5c81a9257bd1dcfacc4f75350343e936f74/0_0_4031_2419/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Rugby World Cup preview No10: USA",
            "abstract": "The loss of Scott LaValla and captain Todd Clever has weakened the Eagles but this is still their best prepared and arguably most talented World Cup squad<p><strong>Sun 20 Sep</strong> Samoa v USA, Brighton Community Stadium, noon BST, 7am EST</p> <a href=\"http://www.theguardian.com/sport/blog/2015/sep/11/rugby-world-cup-preview-usa\">Continue reading...</a>",
            "createDate": "2015-09-11T12:33:35+0000",
            "keywords": ["Rugby World Cup 2015 previews", "Rugby World Cup", "Sport", "USA rugby union team", "Rugby World Cup 2015", "Rugby union"],
            "media": [{
                "title": null,
                "description": "AJ MacGinty of the US Eagles is tackled by Australia's Sam Carter during last week's friendly. Photograph: Jonathan Daniel/Getty Images",
                "url": "http://static.guim.co.uk/sys-images/Sport/Pix/pictures/2015/9/11/1441974762393/AJ-MacGinty-of-the-US-Eag-005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "AJ MacGinty of the US Eagles is tackled by Australia's Sam Carter during last week's friendly. Photograph: Jonathan Daniel/Getty Images",
                "url": "http://static.guim.co.uk/sys-images/Sport/Pix/pictures/2015/9/11/1441974756167/AJ-MacGinty-of-the-US-Eag-001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "David de Gea signs four-year contract with Manchester United",
            "abstract": "• Spaniard completes U-turn having been close to joining Real Madrid<br />• ‘I am delighted to be starting this new chapter in my United career’<p>David de Gea has performed a dramatic U-turn by signing a four-year contract at Manchester United, the goalkeeper doing so after accepting Real Madrid were culpable for <a href=\"http://www.theguardian.com/football/2015/sep/04/real-madrid-manchester-united-david-de-gea\">his move to the Spanish club falling through</a>.</p><p>United stated that De Gea’s new contract has an option of a further 12 months. His salary will be raised by at least &pound;150,000 a week to &pound;200,000 a week, with De Gea having been on &pound;40,000 a week ever since <a href=\"http://www.theguardian.com/football/2011/may/24/manchester-united-david-de-gea\">he moved to Old Trafford in the summer 2011</a>.</p> <a href=\"http://www.theguardian.com/football/2015/sep/11/david-de-gea-signs-four-year-contract-manchester-united\">Continue reading...</a>",
            "createDate": "2015-09-11T11:11:07+0000",
            "keywords": ["Sport", "Real Madrid", "Manchester United", "Football"],
            "media": [{
                "title": null,
                "description": "David de Gea: ‘I’m looking forward to putting a difficult summer behind me.’",
                "url": "http://media.guim.co.uk/6455047aff3bde9657d63e66dc33f95b130105a9/357_118_3143_1886/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "NYPD chief says James Blake detention 'should not have happened'",
            "abstract": "<ul><li>Former US No1 wants apology from New York police department</li><li>Says mistaken arrest incident was not a case of racial profiling<br></li></ul><p>James Blake, who <a href=\"http://www.theguardian.com/sport/2015/sep/09/former-us-no1-james-blake-slammed-to-ground-by-police-in-mistaken-detention\">says he was wrongfully detained and wrestled to the ground</a> by police in New York on Wednesday, wants an apology from the NYPD as the commissioner said he had tried to reach out to the former world No4 tennis player.</p><p>Blake said the incident had been a case of excessive force by the police. “I probably even wouldn’t be so indignant about it, it if it wasn’t so obvious. It was so blatant,” Blake told Good Morning America on Thursday. “I was standing there doing nothing, not running, not resisting, in fact, smiling.”</p> <a href=\"http://www.theguardian.com/sport/2015/sep/10/former-us-no1-james-blake-said-police-used-blatant-excessive-force-on-him\">Continue reading...</a>",
            "createDate": "2015-09-10T14:15:56+0000",
            "keywords": ["US Open 2015", "Tennis", "New York", "Sport", "US policing", "US Open tennis", "NYPD", "US sports", "US news"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/6893672ff3416ecc460ff28024bc668ed9582ad4/0_202_4737_2844/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "US Open 2015: Serena Williams made to wait as semi-finals postponed",
            "abstract": "<ul><li>Heavy rain forecast in New York on Thursday evening</li><li>Women’s semi-finals will now take place on Friday morning<br></li></ul><p>Serena Williams’s bid to reach her fourth grand slam final of the year will have to wait another day after her US Open semi-final against Roberta Vinci was postponed due to a forecast of heavy rain in New York.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/sport/2015/sep/10/meet-the-career-extending-fitness-guru-behind-serenas-preposterous-third-act\">Meet the career-extending fitness guru behind Serena's preposterous third act</a> </p> <a href=\"http://www.theguardian.com/sport/2015/sep/10/us-open-2015-serena-williams-must-wait-after-semi-finals-postponed\">Continue reading...</a>",
            "createDate": "2015-09-10T20:03:41+0000",
            "keywords": ["US Open 2015", "Tennis", "Sport", "Serena Williams", "US Open tennis", "US sports"],
            "media": [{
                "title": null,
                "description": "Serena Williams has an extra day to prepare for her semi-final.",
                "url": "http://media.guim.co.uk/3228bfe397b472502f7df900fe930c8fd45abb4a/0_79_3636_2182/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Floyd Mayweather denies claims of doping offence before Pacquiao fight",
            "abstract": "• Mayweather accused of receiving IV banned under Wada rules<br />• United States Anti-Doping Agency stands by undefeated boxer<p>The build-up to Saturday’s welterweight fight between <a href=\"http://www.theguardian.com/sport/2015/sep/10/floyd-mayweather-critics-andre-berto-pushover\" title=\"\">Floyd Mayweather Jr and Andre Berto</a> has been rocked by claims of a doping violation four months ago, an allegation flatly denied by Mayweather on Thursday.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/sport/2015/sep/10/floyd-mayweather-critics-andre-berto-pushover\">Floyd Mayweather slams critics and insists: ‘Andre Berto is not a pushover’</a> </p> <a href=\"http://www.theguardian.com/sport/2015/sep/10/floyd-mayweather-manny-pacquiao-andre-berto-doping-violation\">Continue reading...</a>",
            "createDate": "2015-09-10T21:11:03+0000",
            "keywords": ["Sport", "Boxing", "US sports", "Floyd Mayweather", "Floyd Mayweather v Manny Pacquiao"],
            "media": [{
                "title": null,
                "description": "Floyd Mayweather puts his undefeated 48-0 record on the line against Andre Berto in Las Vegas on Saturday. Photograph: John Gurzinski/AFP/Getty Images",
                "url": "http://static.guim.co.uk/sys-images/Sport/Pix/pictures/2015/9/10/1441919400300/Floyd-Mayweather-005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Floyd Mayweather puts his undefeated 48-0 record on the line against Andre Berto in Las Vegas on Saturday. Photograph: John Gurzinski/AFP/Getty Images",
                "url": "http://static.guim.co.uk/sys-images/Sport/Pix/pictures/2015/9/10/1441919394879/Floyd-Mayweather-001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Ranking 2015's biggest Major League Baseball busts",
            "abstract": "<p>Yes, it’s early September, but we’re going to bury these floundering flops – especially those Washington Nationals – here and now before baseball season really gets serious </p><p>Unless you’re lucky enough to be a Mets fan - yeah, that’s right, a New York Mets fan - watching the Washington Nats play baseball on Monday and Tuesday made you feel dirty. Two games over two days that delivered the death knell to the sorriest sack of ballplayers you’ve seen in some time, and two games that told you absolutely everything you need to know about these odorous under performers. </p> <a href=\"http://www.theguardian.com/sport/blog/2015/sep/09/ranking-2015s-biggest-major-league-baseball-busts\">Continue reading...</a>",
            "createDate": "2015-09-10T09:00:13+0000",
            "keywords": ["Boston Red Sox", "MLB", "Sport", "Detroit Tigers", "Baseball", "Washington Nationals", "Chicago Cubs", "New York Mets", "St Louis Cardinals", "Seattle Mariners", "US sports", "Baltimore Orioles"],
            "media": [{
                "title": null,
                "description": "The Washington Nationals whiffed in a major way in 2015.",
                "url": "http://media.guim.co.uk/e7bd17d48f08d8db26d86c1bf18da6641b52d942/0_188_2567_1540/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Stan Wawrinka plays Roger Federer at his own game before US Open semi-final",
            "abstract": "<p>• Wawrinka learns play ploys from fellow Swiss and other top players<br>• Federer happy his rival has ‘found his level of play, a complete career’</p><p>It will remain an oddity in Stan Wawrinka’s life and career that, but for one person, he would have been remembered as the finest male tennis player Switzerland had.</p><p>They meet again, in the semi-finals of the US Open, and there is not a judge worth listening to who could confidently predict which Swiss will be in the final. <a href=\"http://www.theguardian.com/sport/2015/sep/10/roger-federer-and-stan-wawrinka-set-up-all-swiss-us-open-semi-final-clash\" title=\"\">Both won impressively on Wednesday night</a>, sneaking in before the rain came, Wawrinka probably more easily in dispatching <a href=\"http://www.theguardian.com/sport/2015/sep/07/us-open-2015-andy-murray-blown-away-by-kevin-andersons-power\" title=\"\">Andy Murray’s conqueror, Kevin Anderson</a>, in three sets than Federer’s win over Richard Gasquet, but there was little in it. Federer has yet to drop a set in this tournament.</p> <a href=\"http://www.theguardian.com/sport/2015/sep/10/us-open-2015-stan-wawrinka-roger-federer-semi-final\">Continue reading...</a>",
            "createDate": "2015-09-10T16:03:53+0000",
            "keywords": ["US Open 2015", "Tennis", "Sport", "US Open tennis", "US sports", "Roger Federer", "Stanislas Wawrinka"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/839399da27986cbd78508d245df5088c08d073b6/980_33_3484_2091/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Springboks are not racist, insists head of South African rugby",
            "abstract": "<p>Oregan Haskins writes open letter defending ‘massively transformed’ sport after critics attack ethnic make-up of world cup squad</p><p>The head of South African rugby has denied that black players face institutional racism and urged the country to get behind the team for the world cup after claims the sport had not engaged with the post-apartheid nation. </p><p>Critics have pointed to the selection of only eight black or mixed-race ancestry players in the 31-man squad as evidence that the South African Rugby Union did not <a draggable=\"true\" href=\"http://www.theguardian.com/sport/blog/2015/aug/13/south-africa-racism-rugby-world-cup-heyneke-meyer\">reflect the national demographic</a>.</p> <a href=\"http://www.theguardian.com/sport/2015/sep/10/springboks-not-racist-insists-head-of-south-african-rugby-oregan-haskins\">Continue reading...</a>",
            "createDate": "2015-09-10T17:58:28+0000",
            "keywords": ["Rugby World Cup", "Sport", "World news", "Rugby union", "Rugby World Cup 2015", "Africa", "Race issues", "South Africa", "South Africa rugby team"],
            "media": [{
                "title": null,
                "description": "A team photo of the Springboks taken last month.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441906112870/936102a0-f13d-4d8f-95f7-705e32efa440-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "A team photo of the Springboks taken last month.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441906113296/936102a0-f13d-4d8f-95f7-705e32efa440-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "One good thing about Donald Trump's campaign: it's ruining Jeb Bush's | Trevor Timm",
            "abstract": "<p>Bush’s poll numbers have dropped so low that it’s getting hard to call him a front runner with a straight face</p><p>There are many, many reasons to abhor Donald Trump’s presidential campaign, but there’s at least one reason to appreciate it, for now: his constant and merciless trolling of Jeb Bush that is currently tanking Bush’s shot at the presidency. In some sense, Trump is doing democracy a service by helping ensure we will not have to suffer the embarrassment of having a third Bush family member as president within two decades.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/commentisfree/2015/jun/16/thanks-jeb-bush-make-life-harder\">Thanks Jeb Bush. You just made my life as a Jeb even harder | Jeb Lund</a> </p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/12/donald-trump-campaign-ruining-jeb-bush\">Continue reading...</a>",
            "createDate": "2015-09-12T10:30:12+0000",
            "keywords": ["Republicans", "Donald Trump", "Jeb Bush", "US politics", "George Bush"],
            "media": [{
                "title": null,
                "description": "Donald Trump often doth protest too much, but in the case of Jeb Bush, the nettling is justified.",
                "url": "http://media.guim.co.uk/e799cb8898a520c06431853fbae071405c96ef42/0_0_2900_1740/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Further sabotage of the Iran deal won't bring success — only embarrassment | Ali Gharib",
            "abstract": "<p>Aipac’s alliance with Israeli Prime Minister Binyamin Netanyahu decreased its bipartisan clout in the US Senate</p><p>Over the past two months, since the <a href=\"http://www.theguardian.com/us-news/live/2015/sep/10/iran-nuclear-deal-us-senate-vote-disapproval-live-updates\">Iran nuclear deal</a> was inked by the US and world powers, opponents of the accord have delivered fiery speeches predicting dire consequences (<a href=\"http://www.cnn.com/2015/07/26/politics/huckabee-obama-israel-oven-door/\">another Holocaust</a>, <a href=\"http://www.msnbc.com/rachel-maddow-show/gop-critic-iran-deal-goes-completely-over-the-top\">nuclear war</a>), poured millions of dollars into fiery television advertisements (does <em>your</em> dog <a href=\"http://mondoweiss.net/2015/09/going-israel-group\">have a fallout shelter</a>?) and vowed to stop at nothing to take the deal down. On Thursday, however, the deal overcame its most harrowing obstacle – Congress – and the opponents went down with a whimper, not a bang.</p><p>In the end it was an anti-climactic moment: a resolution in the Senate disapproving of the deal (which would have blocked its implementation) failed to achieve the 60 votes needed to pass a procedural threshold. The vote fell largely along party lines, with a only a handful of Senate Democrats siding with Republican colleagues against the deal.</p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/sabotage-iran-deal-aipac-embarrassment\">Continue reading...</a>",
            "createDate": "2015-09-11T16:30:17+0000",
            "keywords": ["Iran's nuclear programme", "Republicans", "Binyamin Netanyahu"],
            "media": [{
                "title": null,
                "description": "Binyamin Netanyahu does not like the idea of the US working with Iran.",
                "url": "http://media.guim.co.uk/381228fd30b1dfe91f05843207d1485456ee4381/0_112_2177_1307/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Mama Merkel has consigned the ‘ugly German’ to history | Jonathan Freedland",
            "abstract": "<p>The nation is dramatically changing its reputation, but idealistic rhetoric can also mask self-interested motives</p><p>There was a time, in living memory, when refugees clamoured to board trains to get out of Germany. Today they yearn to board trains going in. “We want to go to Germany because we will get our rights, we are welcome there,” one refugee <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/refugees-hungarians-me-walking-together?CMP=ema_1364\">told the Guardian’s John Domokos</a>, as he walked alongside a group making the journey on foot through Hungary, en route to what they saw as the ultimate place of sanctuary: the promised Deutschland.</p><p>The Syrian refugees massed at Budapest station chanted the word “Germany” over and over. Others speak of the German chancellor as Mama Merkel. One refugee has named her baby <a href=\"http://www.economist.com/news/briefing/21664216-ordinary-germans-not-their-politicians-have-taken-lead-welcoming-syrias?fsrc=scn/tw/te/pe/ed/germanygermany\">Angela Merkel Ade</a>.</p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/merkel-ugly-german-history\">Continue reading...</a>",
            "createDate": "2015-09-11T19:00:07+0000",
            "keywords": ["Angela Merkel", "World news", "Europe", "Middle East and North Africa", "Refugees", "Germany", "Syria"],
            "media": [{
                "title": null,
                "description": "‘In future, the sight of a vast German crowd will recall not just Nuremberg but those signs held up by football fans declaring: Refugees welcome.’",
                "url": "http://media.guim.co.uk/84f7151719efd02110566e0f091552769f5683bd/0_0_4171_2505/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "The stories Americans tell about 9/11 leave out discrimination against Muslims | Deepa Iyer",
            "abstract": "<p>While the level of anti-Muslim sentiment increased precipitously in the months after 9/11, it has not subsided in the 14 years since</p><p>Most of the undergraduates in my courses on Asian- and South Asian American communities, were in kindergarten when the attacks of 11 September 2001 occurred, so they have lived in the reality of post-9/11 America for most of their lives.<br /></p><p>But their ability to critically analyze our government’s policies and practices in the post-9/11 environment is limited, because the narrative about the day and its aftermath – lives lost; War on Terror triggered – excludes the stories of South Asian, Arab, Muslim and Sikh communities in America and their ongoing experiences with hate violence, discrimination, government surveillance and profiling.</p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/the-stories-americans-tell-about-911-leave-out-discrimination-against-muslims\">Continue reading...</a>",
            "createDate": "2015-09-11T11:15:03+0000",
            "keywords": ["September 11 2001", "Islam", "Sikhism", "Religion"],
            "media": [{
                "title": null,
                "description": "Not a month goes by without reports of violence targetting Muslims, Arabs, Sikhs and South Asians in the US.",
                "url": "http://media.guim.co.uk/ffcd66313d584ab49c87380b7af6d2e5b427c224/0_101_3000_1801/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Why use your eventual death as an excuse to try something new? | Steven W Thrasher",
            "abstract": "<p>Bucket lists are morbid and moronic. Let’s get rid of them</p><p>Before each one of us dies, let’s wipe the “bucket list” from our collective vocabulary.</p><p>I hate the term <a href=\"http://www.urbandictionary.com/define.php?term=bucket+list\">“the bucket list.”</a> The phrase, a list of things one wants to do in life before one dies or “kicks the bucket”, is the kind of hackneyed, cliche, stupid and insipid term only we Americans can come up with. </p> <a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/why-use-eventual-death-to-try-something-new-bucket-list\">Continue reading...</a>",
            "createDate": "2015-09-11T09:00:01+0000",
            "keywords": ["Travel", "Society", "Life and style", "Culture"],
            "media": [{
                "title": null,
                "description": "Bucket lists gained mass appeal after they were featured in a Hollywood film.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441920154291/824e77b7-bb45-4191-b290-1710f8867ddc-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Bucket lists gained mass appeal after they were featured in a Hollywood film.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441920154819/824e77b7-bb45-4191-b290-1710f8867ddc-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Youth heroin crisis prompts call for schools to keep antidote on hand",
            "abstract": "<p>Five states have this year established laws on use of naloxone in schools, with Rhode Island requiring drug’s availability as epidemic’s victims get younger</p><p>The <a href=\"http://www.theguardian.com/us-news/2015/aug/17/heroin-pilot-programme-law-enforcement-harm-prevention\">heroin epidemic</a> that has been taking the lives of teenagers for years is creeping into even younger age groups and putting pressure on the nation’s schools to keep a fast-acting overdose antidote within reach of every nurse and teacher.</p><p>Although overdoses at school are rare, nurses are increasingly thinking of the drug naloxone as an essential part of their first-aid kits. Administered via syringe or a nasal spray, it works almost immediately to get an overdose patient breathing again, and it does not create a high or have major side effects.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/heroin-epidemic-schools-overdose-antidote-naloxone-narcan\">Continue reading...</a>",
            "createDate": "2015-09-12T15:07:36+0000",
            "keywords": ["Drugs", "Young people", "Rhode Island", "Education", "Society", "US education", "US news"],
            "media": [{
                "title": null,
                "description": "High school nurse Kathleen Gage holds a nasal-administered dose of Narcan in Warwick, Rhode Island.",
                "url": "http://media.guim.co.uk/237e0aea88b08f6f8818de9fe3bca8896b62b61b/0_2393_2652_1591/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Navy skeptical of marine corps study declaring all-male squads perform better",
            "abstract": "<p>Findings reveal all-male units outperformed mixed-gender unit but Navy secretary says study was flawed because of mindset of volunteers</p><p>A US marine corps study examining how women would perform in ground combat roles showed all-male units broadly outperformed mixed-gender units on everything from reaching targets quickly to firing accurately with heavier weapons.</p><p> The results of the study, a summary of which was released by the marine corps this week, could factor into Pentagon deliberations about which roles, if any, should remain off-limits to women. The US military services will soon submit their recommendations to Defense Secretary Ash Carter on the matter.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/marines-study-women-in-combat-all-male-squads\">Continue reading...</a>",
            "createDate": "2015-09-12T15:53:47+0000",
            "keywords": ["US military", "US news"],
            "media": [{
                "title": null,
                "description": "The marine corps conducted the study using roughly 400 marines, about 100 of them women, who volunteered to join the experimental Ground Combat Element Integrated Task Force.",
                "url": "http://media.guim.co.uk/46fea8c13a9617ed5f8c6db84aea76333759f8ff/0_244_4150_2490/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Runaway 100lb tortoise back home after mile-long journey",
            "abstract": "<p>Sulley the tortoise was spotted on the side of a road in New Jersey by a motorist, who called the police after firefighters and a dog sought to track the animal down</p><p>A 100-pound tortoise is back with its owner after meandering more than a mile away from its northern New Jersey home.</p><p><a href=\"http://bit.ly/1iESjwR\">NJ.com</a> reports a motorist spotted Sulley on the side of a road Friday and called the state police.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/missing-tortoise-found-sulley-new-jersey\">Continue reading...</a>",
            "createDate": "2015-09-12T16:34:10+0000",
            "keywords": ["Pets", "World news", "Animals", "New Jersey", "Life and style", "US news"],
            "media": [{
                "title": null,
                "description": "Sulley was found a mile from his home.",
                "url": "http://media.guim.co.uk/668138dde7d087fea9bf59e4dff0866890068b25/382_106_1376_826/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Subway finds 'serious' complaint about Jared Fogle as investigation concludes",
            "abstract": "<ul><li>Company says 2011 complaint from former journalist was only one</li><li>Ex-spokesman pleaded guilty to a paying for sex acts with underage girls </li></ul><p>The Subway restaurant chain said it received a “serious” complaint about Jared Fogle when he was the company’s spokesman but that the complaint did not imply any criminal sexual activity.</p><p>The company announced in a statement Friday that it has completed an internal investigation into whether it was alerted to concerns about Fogle, who agreed last month to plead guilty to allegations he paid for sex acts with girls as young as 16 and had received child pornography. The company has severed its ties to him.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/subway-serious-complaint-jared-fogle-investigation-concludes\">Continue reading...</a>",
            "createDate": "2015-09-12T13:13:41+0000",
            "keywords": ["Indiana", "US news"],
            "media": [{
                "title": null,
                "description": "Subway’s investigation of Jared Fogle included a review of more than a million online comments and interviews with past and present employees.",
                "url": "http://media.guim.co.uk/d76cd3a540f4d4a49178d913e5dfcf2b839589d9/0_45_1995_1197/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Baltimore mayor drops re-election bid as turmoil follows Freddie Gray's death",
            "abstract": "<p>Stephanie Rawlings-Blake says she wants to focus on governing, not campaigning, even as political analysts say race ‘was hers to lose’</p><p>Baltimore Mayor Stephanie Rawlings-Blake is abandoning her re-election bid, dogged by critics who questioned whether she was fit to lead a city still reeling from a black man’s mysterious death from injuries received while in police custody.</p><p>The mayor of this majority black city, still 15 months away from election day, said at a news conference Friday that she wanted to focus on governing, not campaigning. Rawlings-Blake said she wanted to guide the city through a difficult time and pointed to her achievements: ethics reforms to combat fraud, reducing the city’s $100m budget deficit by half, adding 12,000 jobs and demolishing more than 3,000 vacant structures.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/baltimore-mayor-election-stephanie-rawlings-blake-freddie-gray\">Continue reading...</a>",
            "createDate": "2015-09-12T13:37:47+0000",
            "keywords": ["World news", "Baltimore", "Race issues", "Freddie Gray", "Maryland", "US politics", "US news"],
            "media": [{
                "title": null,
                "description": "Baltimore mayor Stephanie Rawlings-Blake will not seek re-election, she says.",
                "url": "http://media.guim.co.uk/50ab7c632956a2b067f875f59d1cb4b56f90b9f6/0_0_4278_2568/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Poll finds almost a third of Americans would support a military coup",
            "abstract": "<p>Online survey shows 29% would support possible takeover while 41% said they could not imagine supporting such an event</p><p>Almost a third of Americans could imagine supporting a military coup against their own government, according to a new poll.<br /></p><p>The <a href=\"https://today.yougov.com/news/2015/09/09/could-coup-happen-in-united-states/\">YouGov survey</a> showed 29% of Americans could imagine supporting a coup. Yet, 41% said they could not imagine supporting such an event.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/military-coup-some-americans-would-vote-yes\">Continue reading...</a>",
            "createDate": "2015-09-12T10:23:17+0000",
            "keywords": ["US news"],
            "media": [{
                "title": null,
                "description": "In the YouGov survey also that 43% of Republicans would support a military coup in certain instances, while only 20% of Democrats and 29% of independents would.",
                "url": "http://media.guim.co.uk/e3b8672aa665e4bf174399c567148ccd392ecbbf/0_28_3924_2357/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "House rebukes Obama’s nuclear accord with Iran in symbolic vote",
            "abstract": "<p>The House voted on a resolution to approve the agreement, which failed 162-269, with not a single Republican voting in favor and 25 Democrats joining them</p><p>The US House of Representatives on Friday rejected Barack Obama’s nuclear accord with Iran, in a symbolic vote that will have no consequence for the implementation of the deal.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/commentisfree/2015/sep/11/sabotage-iran-deal-aipac-embarrassment\">Further sabotage of the Iran deal won't bring success — only embarrassment | Ali Gharib</a> </p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/house-rejects-obama-nuclear-accord-iran\">Continue reading...</a>",
            "createDate": "2015-09-12T02:09:30+0000",
            "keywords": ["US foreign policy", "Iran's nuclear programme", "Republicans", "Obama administration", "Iran", "US Senate", "US politics", "US news", "House of representatives", "US Congress"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/9e5a437b86170ef80a43546b0302ac53e976f627/0_255_3500_2103/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Ben Carson visits Ferguson in bid to woo black voters to Republican party",
            "abstract": "<p>As the Republican candidate attempts to gain even more supporters, can the neurosurgeon’s ‘gifted hands’ make African Americans feel welcome in party?</p><p>Ben Carson has a mission. The world-renowned neurosurgeon who has <a href=\"http://www.vox.com/2015/9/6/9262795/ben-carson-polls\">shot unexpectedly into second place</a> in the race to become the Republican candidate for the White House, is trying to woo back to his party a group of voters that for years has been thoroughly alienated from it – African Americans.<br /></p><p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/sep/05/quiet-rise-ben-carson-republican-presidential-race\">Quiet rise of Ben Carson is shaking up Republican presidential race</a> </p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/ben-carson-ferguson-tour-win-over-black-voters\">Continue reading...</a>",
            "createDate": "2015-09-11T20:30:59+0000",
            "keywords": ["Republicans", "Ferguson", "US elections 2016", "Missouri", "Race issues", "Ben Carson", "Black Lives Matter movement", "US politics", "US news"],
            "media": [{
                "title": null,
                "description": "Ben Carson joins supporters in Little Rock, Arkansas, last month.",
                "url": "http://media.guim.co.uk/47b107ff59c5afeed685ab193badfebac70e2486/0_0_5472_3285/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Obama cancels traditional Waldorf Astoria hotel stay after Chinese takeover",
            "abstract": "<p>White House says president will stay at New York Palace Hotel during UN general assembly but refuses to say whether move is due to espionage concerns</p><p>Barack Obama will not stay at New York’s Waldorf Astoria during the UN general assembly this month after the hotel <a href=\"http://www.theguardian.com/business/2014/oct/06/hilton-hotel-waldorf-astoria-new-york-china\">was bought by a Chinese insurance firm</a>.<br /></p><p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/jun/18/state-department-exit-new-york-waldorf-astoria-hotel\">State Department stays quiet about exit from Chinese-owned Waldorf Astoria</a> </p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/obama-cancels-traditional-waldorf-astoria-hotel-stay-after-chinese-takeover\">Continue reading...</a>",
            "createDate": "2015-09-12T01:30:52+0000",
            "keywords": ["Barack Obama", "Xi Jinping", "New York", "World news", "United Nations", "China", "US news"],
            "media": [{
                "title": null,
                "description": "The US government says it’\u0092s moving out of New York’s Waldorf-Astoria Hotel, which a Chinese firm bought last year from Hilton Worldwide.",
                "url": "http://media.guim.co.uk/aef0a648fcb438011325ca68d960a331ae79456e/0_71_5760_3456/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Hillary Clinton had right to delete personal emails, says US justice department",
            "abstract": "<p>Government lawyers made the assertion in a filing with the US district court in Washington as part of a lawsuit filed by a conservative watchdog group </p><p>Hillary Clinton had the right to delete personal emails from her private server, the US justice department has told a federal court.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/sep/09/hillary-clinton-private-email-apology\">Hillary Clinton addresses email 'mistake': a timeline of her responses</a> </p> <a href=\"http://www.theguardian.com/us-news/2015/sep/12/hillary-clinton-had-right-to-delete-personal-emails-says-us-justice-department\">Continue reading...</a>",
            "createDate": "2015-09-12T01:25:03+0000",
            "keywords": ["Washington DC", "Democrats", "Hillary Clinton", "US elections 2016", "FBI", "US politics", "US news"],
            "media": [{
                "title": null,
                "description": "The US justice department has affirmed Hillary Clinton had the right to delete personal emails from her private server.",
                "url": "http://media.guim.co.uk/956d6f64d1087f4359c9197e4963749fb8c2e2b4/0_157_4242_2542/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "James Blake seen being thrown to the ground in video released by NYPD",
            "abstract": "<p>Former US tennis pro seen standing outside Manhattan hotel before he is rushed by a plainclothes police officer and handcuffed in case of mistaken identity</p><p>The New York police department has released a surveillance video of the arrest of former tennis star James Blake in a case of mistaken identity outside a Manhattan hotel earlier this week. </p><p>Blake, who is African American, was detained by five white plainclothes police officers as he stood outside preparing to attend the US Open on Wednesday. They had mistaken him for a suspect in an identity theft case.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/james-blake-thrown-to-the-ground-nypd-video\">Continue reading...</a>",
            "createDate": "2015-09-11T20:57:30+0000",
            "keywords": ["New York", "Tennis", "Sport", "NYPD", "US sports", "US news"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1442004706606/a06ce0e1-cf94-4344-9f54-b73aad377607-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1442004706988/a1252538-605d-46ed-a3be-d0e3ca4768dc-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Explosion at restaurant in India kills 89 people",
            "abstract": "<p>Blast from cooking gas cylinder triggered a second from mine detonators stored illegally nearby</p><p>At least 89 people were killed at a restaurant in central India on Saturday when a cooking gas cylinder exploded and triggered a second blast of mine detonators stored illegally nearby, police said. <br /></p><p> The restaurant, located next to the bus station in the town of Petlawad in Madhya Pradesh state, was crowded with people having breakfast when the blasts occurred.</p> <a href=\"http://www.theguardian.com/world/2015/sep/12/explosion-restaurant-india-89-dead\">Continue reading...</a>",
            "createDate": "2015-09-12T14:35:59+0000",
            "keywords": ["World news", "South and Central Asia", "India"],
            "media": [{
                "title": null,
                "description": "Earth movers clear debris at the site of the explosion in Petlawad, Madhya Pradesh state.",
                "url": "http://media.guim.co.uk/3069ea07684f44b0894ff7c943361057af3be546/67_106_2203_1321/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Hajj pilgrimage to go ahead despite tragic crane collapse at Mecca’s Grand Mosque",
            "abstract": "<p>Investigation begins after at least 107 people killed and 238 injured by construction crane crashing through roof </p><p>This year’s hajj pilgrimage will go ahead despite a crane collapse that killed more than 100 people at Mecca’s Grand Mosque, a Saudi Arabian official said.</p><p>“It definitely will not affect the hajj this season and the affected part will probably be fixed in a few days,” said the official, who declined to be named. “Hajj will go on, for sure.”</p> <a href=\"http://www.theguardian.com/world/2015/sep/11/crane-crashes-grand-mosque-mecca-haj-pilgrimage\">Continue reading...</a>",
            "createDate": "2015-09-12T14:36:44+0000",
            "keywords": ["Saudi Arabia", "World news", "Islam", "Middle East and North Africa"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/88c88a10158025229bc3a5504a11412951dcd1fa/1193_522_3991_2394/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Tianjin explosion: China sets final death toll at 173, ending search for survivors",
            "abstract": "<p>Authorities call off search for remaining eight missing in a massive chemical warehouse explosion last month, declaring them dead</p><p>Chinese authorities ended the search for the remaining eight missing in a massive chemical warehouse explosion last month, setting the final death toll at 173 in China’s <a href=\"http://www.theguardian.com/world/2015/aug/15/tianjin-blasts-police-order-mass-evacuations-amid-further-explosions\">worst industrial disaster in years</a>.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/sep/06/tianjin-blasts-plans-to-turn-site-into-eco-park-mocked-on-chinese-social-media\">Tianjin blasts: plans to turn site into 'eco park' mocked on Chinese social media</a> </p> <a href=\"http://www.theguardian.com/world/2015/sep/12/tianjin-explosion-china-sets-final-death-toll-at-173-ending-search-for-survivors\">Continue reading...</a>",
            "createDate": "2015-09-12T05:08:26+0000",
            "keywords": ["World news", "Asia Pacific", "China"],
            "media": [{
                "title": null,
                "description": "Firefighters in protective gear watch as smoke continues to billow out on 13 August after an explosion at a warehouse in northeastern China’s Tianjin municipality.",
                "url": "http://media.guim.co.uk/fcc67135fabe3a8bc158be85ea1cb67a88063715/0_283_5886_3533/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Pilot on Tom Cruise movie crew dies in Colombia plane crash",
            "abstract": "<p> Two killed and one injured as light aircraft involved in shooting of Mena – a film in which Cruise plays a drug runner pilot – comes down in the Andes </p><p>A small plane assigned to the crew of a movie starring Tom Cruise crashed in the Colombian Andes on Friday, killing two people including a Los Angeles-based film pilot and seriously injuring a third, the country’s civilian aviation authority said.</p><p>An official with the aviation agency said Cruise was not on the aircraft.</p> <a href=\"http://www.theguardian.com/world/2015/sep/12/pilot-on-tom-cruise-movie-crew-dies-in-colombia-plane-crash\">Continue reading...</a>",
            "createDate": "2015-09-12T05:09:14+0000",
            "keywords": ["Colombia", "World news", "Film", "Plane crashes", "Tom Cruise", "Culture"],
            "media": [{
                "title": null,
                "description": "A handout picture from Colombian authorites of the crashed plane.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442033993374/2c56df2c-1449-4765-b49d-952325246b08-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "A handout picture from Colombian authorites of the crashed plane.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442033994557/2c56df2c-1449-4765-b49d-952325246b08-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Spanish police arrest man in case of American woman missing since April",
            "abstract": "<p>The arrest came as about 300 Spanish officers searched the area where Denise Thiem, 41, was last seen on a famed Christian pilgrimage route</p><p>Spanish police have arrested a man over <a href=\"http://www.theguardian.com/world/2015/may/27/warning-to-camino-de-santiago-pilgrims-after-female-walker-disappears\">the disappearance of an American woman</a> missing since April from a famed Christian pilgrimage route in northern Spain, a Spanish security official said.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/may/27/warning-to-camino-de-santiago-pilgrims-after-female-walker-disappears\">Warning to Camino de Santiago pilgrims after female walker disappears</a> </p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/spanish-police-arrest-man-missing-american-woman\">Continue reading...</a>",
            "createDate": "2015-09-11T19:56:03+0000",
            "keywords": ["World news", "Europe", "Christianity", "US news", "Spain"],
            "media": [{
                "title": null,
                "description": "The Camino de Santiago pilgrimage route, also called the St James Way, ends at the Roman Catholic cathedral in the city of Santiago de Compostela.",
                "url": "http://media.guim.co.uk/cbf35a69d812dcf4b35ab87887b989e208cd0aad/0_338_5100_3060/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Singapore's ruling party batters opposition in huge election win",
            "abstract": "<p>Prime minister Lee Hsien Loong’s party, in office since 1959, has returned to power for five more years after easily winning the general election</p><p>Singapore’s ruling party has won the city-state’s most <a href=\"http://www.theguardian.com/world/2015/sep/11/singapore-election-kicks-off-as-opposition-seeks-end-of-one-party-dominance\">fiercely contested election since independence</a>, thumping parties that had hoped to create a stronger opposing voice in a country dominated by one political faction. </p><p>The People’s Action party (PAP) secured 83 of the 89 seats against the opposition in most districts by wide margins. The only opposition group to gain seats, the Workers’ party (WP), now has six members of parliament, down from seven.</p> <a href=\"http://www.theguardian.com/world/2015/sep/11/singapore-election-early-count-shows-ruling-party-in-strong-position\">Continue reading...</a>",
            "createDate": "2015-09-11T19:54:22+0000",
            "keywords": ["World news", "Singapore", "Asia Pacific"],
            "media": [{
                "title": null,
                "description": "Singapore’s prime minister Lee Hsien Loong, of the People’s Action party, celebrates early results.",
                "url": "http://media.guim.co.uk/845d5d6ea6c3886834221236305a559c1da7295f/0_76_4928_2957/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "LGBT film festival celebrates Kenya's shunned gay community",
            "abstract": "<p>Organisers say Nairobi event promotes dialogue and could help shift public opinion in a country where homosexuality remains illegal</p><p>With homosexuality illegal in Kenya, its capital Nairobi is an unlikely – and potentially dangerous – place to openly host an LGBT film festival celebrating gay culture. </p><p>But on Thursday night, a young crowd packed into an auditorium in the city centre to attend the Out festival, an event hailed as a key step towards encouraging public discourse on LGBT issues in the country. </p> <a href=\"http://www.theguardian.com/world/2015/sep/12/lgbt-film-festival-celebrates-kenyas-shunned-gay-community\">Continue reading...</a>",
            "createDate": "2015-09-12T07:00:08+0000",
            "keywords": ["Barack Obama", "World news", "Film", "Africa", "LGBT rights", "Kenya", "Culture"],
            "media": [{
                "title": null,
                "description": "Masked Kenyan supporters of the LGBT community protest against Uganda’s anti-gay bill in Nairobi, Kenya.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441981765837/c349a6da-983d-415e-a7a6-9d079d929c81-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Masked Kenyan supporters of the LGBT community protest against Uganda’s anti-gay bill in Nairobi, Kenya.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441981766274/c349a6da-983d-415e-a7a6-9d079d929c81-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Russia calls on world powers to arm Syrian military",
            "abstract": "<p>Foreign minister Sergei Lavrov says president Bashar al-Assad’s forces are most efficient force against Islamic State</p><p>Sergei Lavrov, Russia’s foreign minister, has called on world powers to help arm the Syrian army, saying it was the most efficient force against Islamic State.</p><p>The US and Nato have raised concerns over Russia’s military buildup in Syria since they see the president, Bashar al-Assad, as the cause of the Syrian crisis, which has claimed more than 250,000 lives over four years. Moscow, meanwhile, has sought to cast arms supplies to Assad’s government as part of international efforts to combat Isis militants.</p> <a href=\"http://www.theguardian.com/world/2015/sep/12/russia-calls-on-world-powers-to-arm-syrian-army\">Continue reading...</a>",
            "createDate": "2015-09-12T00:18:23+0000",
            "keywords": ["World news", "Europe", "Middle East and North Africa", "Islamic State", "Syria", "Russia", "Bashar al-Assad"],
            "media": [{
                "title": null,
                "description": "Sergei Lavrov said: ‘You cannot defeat Islamic State with airstrikes only.’",
                "url": "http://media.guim.co.uk/09d29a6d72f97e736e946c00803ee0db24b77fef/0_118_3138_1882/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Indian forces in Kashmir accused of human rights abuses cover-up",
            "abstract": "<p>Rights groups say 150 top officers among Indian security forces accused of killings, abductions, torture and sexual violence in disputed region</p><p>Two human rights groups have accused the Indian government of an “institutional cover-up” to avoid punishing dozens of high-ranking military and police officials implicated killings, disappearances, torture and sexual violence in the disputed Himalayan region of Kashmir.</p><p>A <a href=\"http://www.jkccs.net/structures-of-violence-apdpiptk-report-released/\">report by the International Peoples’ Tribunal on Human Rights and Justice in Kashmir</a> and the Association of Parents of Disappeared Persons (APDP) has identified more than 900 individuals whom it blames for a range of human rights abuses carried out by Indian security forces between 1990 and 2014. They include 150 officers of the rank of major or above.</p> <a href=\"http://www.theguardian.com/world/2015/sep/12/indian-forces-kashmir-accused-human-rights-abuses-coverup\">Continue reading...</a>",
            "createDate": "2015-09-12T02:00:01+0000",
            "keywords": ["Human rights", "World news", "Pakistan", "Law", "South and Central Asia", "Kashmir", "Torture", "India"],
            "media": [{
                "title": null,
                "description": "A protester shows his injured hand from an Indian police van after he was detained during a march in Srinagar. Tens of thousands have died in the Kashmiri conflict, mainly civilians.",
                "url": "http://media.guim.co.uk/eec0c498032596f5b7dbe5ced6dde3a168dcd234/0_0_3811_2285/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Saudi Arabia says criticism of Syria refugee response 'false and misleading'",
            "abstract": "<p>The kingdom, which has not signed the UN Convention on Refugees, claims it has given residency to 100,000 people as war rages in Syria</p><p>Saudi Arabia has said reports about its response to the Syrian refugee crisis are “false and misleading” and it has in fact given residency to 100,000 people as war rages in their country.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/sep/04/syrian-refugee-crisis-why-has-it-become-so-bad\">Syrian refugee crisis: why has it become so bad?</a> </p> <a href=\"http://www.theguardian.com/world/2015/sep/12/saudi-arabia-says-reports-of-its-syrian-refugee-response-false-and-misleading\">Continue reading...</a>",
            "createDate": "2015-09-12T02:15:15+0000",
            "keywords": ["Saudi Arabia", "Lebanon", "Turkey", "United Nations", "Middle East and North Africa", "Refugees", "Jordan", "Syria"],
            "media": [{
                "title": null,
                "description": "A Syrian refugee carrying his child in a camp near the Hungary-Serbia border where they are being fingerprint registered.",
                "url": "http://media.guim.co.uk/4f42434f5d69eb9cbb366bee21f8f08dd5e736d0/0_356_5855_3517/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Trump discusses Ukraine and Syria with European politicians via video link",
            "abstract": "<p>The Republican presidential hopeful suggests setting up ‘a safe zone some place in Syria’ and tells political leaders his feeling for Ukraine is ‘very, very strong’</p><p>US presidential candidate Donald Trump made a bizarre appearance via video link to a major gathering of European politicians in Kiev on Friday, in which he promised to create a “very, very strong” US military and suggested organising “a safe zone some place in Syria”. </p><p>The audience, who were enjoying a four-course dinner during the video link, occasionally broke into laughter at his responses.<br /></p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/donald-trump-ukraine-video-link\">Continue reading...</a>",
            "createDate": "2015-09-11T19:18:08+0000",
            "keywords": ["World news", "Donald Trump", "Europe", "Ukraine", "US news"],
            "media": [{
                "title": null,
                "description": "Donald Trump repeatedly spoke of ‘the Ukraine’ apparently unaware that use of the definite article when referring to their country is considered insulting by Ukrainians.",
                "url": "http://media.guim.co.uk/8593cb04bf238d3aa64bf2e0ce19287c006d5717/0_20_2424_1455/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Queen's representative resigns after saying British Pakistanis need to learn civility",
            "abstract": "<p>Paul Sabapathy, CBE, Her Majesty’s lord lieutenant of the West Midlands, steps down after making comments about British Pakistanis in leaked private email</p><p>One of the Queen’s personal representatives has resigned after leaked emails showed him saying British Pakistanis must be taught “basic common courtesy and civility”.</p><p>Paul Sabapathy, CBE, Her Majesty’s lord lieutenant of the West Midlands, made the remarks in an email after attending an event at the Pakistan consulate in Birmingham on 14 August to commemorate Pakistan Independence Day.</p> <a href=\"http://www.theguardian.com/uk-news/2015/sep/11/queens-representative-resigns-after-saying-british-pakistanis-need-to-learn-civility\">Continue reading...</a>",
            "createDate": "2015-09-11T16:59:39+0000",
            "keywords": ["Monarchy", "Race issues", "UK news"],
            "media": [{
                "title": null,
                "description": "Paul Sabapathy with the Duke Of Cambridge in 2014.",
                "url": "http://media.guim.co.uk/55b47a8efac802e77c23b05a8482ba0f60465a20/0_435_2618_1570/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "More than 20 missing in Joso, north of Tokyo, after days of torrential rain",
            "abstract": "<p>About 700 people left stranded overnight after Kinugawa river burst its banks, and a second town further north braces for major flooding on Friday morning</p><ul><li><a href=\"http://www.theguardian.com/uk-news/2015/sep/10/typhoon-etau-share-your-photos-and-experiences\">Have you been affected?</a><br></li></ul><p>More than 20 people are missing in a town north of Tokyo following days of torrential rain which weather experts said occurred just once every half a century.<br /></p><p>As the rescue effort continued in Joso, the town of Osaki, was inundated after a river burst its banks on Friday morning. Japanese media reports said 80 Osaki residents were stranded when the breach sent water levels shortly before dawn.</p> <a href=\"http://www.theguardian.com/weather/2015/sep/11/more-than-20-missing-in-joso-north-of-tokyo-after-days-of-torrential-rain\">Continue reading...</a>",
            "createDate": "2015-09-11T08:44:46+0000",
            "keywords": ["World news", "Asia Pacific", "Asia", "Tokyo", "Japan"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/dc8dc63f62a3d633062548d5717a928229213b4f/139_220_3027_1817/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Goldman Sachs says oil could fall to $20 a barrel",
            "abstract": "<p>US investment bank expects oversupply to continue into next year</p><p>The <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live\">price of oil could more than halve again</a>, to just $20 (&pound;13) a barrel, experts at Goldman Sachs are predicting, a shift which would spell big savings for motorists but cast doubt on the viability of North Sea oilfields.<br /></p><p>Homeowners, motorists and many industries would gain although a further price collapse could prompt thousands more job losses in the struggling North Sea sector and could eventually hit Treasury tax revenues.</p> <a href=\"http://www.theguardian.com/business/2015/sep/11/goldman-sachs-says-oil-could-fall-to-20-dollars-a-barrel\">Continue reading...</a>",
            "createDate": "2015-09-11T16:33:26+0000",
            "keywords": ["Economics", "World news", "Commodities", "Scotland", "Global economy", "Energy industry", "US economy", "Oil", "Oil and gas companies", "Goldman Sachs", "UK news", "Business", "US news"],
            "media": [{
                "title": null,
                "description": "An oil well near Tioga, North Dakota. Crude oil prices could fall to $20 a barrel, Goldman Sachs says.",
                "url": "http://media.guim.co.uk/825c8dd54a3f27a3411d224f5af613fb831fdd1c/0_166_5000_3001/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Convictions for 2006 Mumbai bombings put city on general alert",
            "abstract": "<p>Guilty verdicts for accused, all from Muslim community, for atrocity that killed 188 people prompt fears of unrest</p><p>Authorities in India’s commercial capital, Mumbai, declared a “general alert” on Friday after 12 men were convicted of involvement in the bombings of seven commuter trains that killed 188 people and wounded 800 others in July 2006.<br /></p><p>The accused, all men from the city’s substantial Muslim community, were found guilty of murder and criminal conspiracy charges and will be sentenced on Monday. They face the death sentence.</p> <a href=\"http://www.theguardian.com/world/2015/sep/11/mumbai-bombings-2006-guilty-general-alert-unrest\">Continue reading...</a>",
            "createDate": "2015-09-11T12:36:01+0000",
            "keywords": ["World news", "Pakistan", "South and Central Asia", "Mumbai terror attacks", "India"],
            "media": [{
                "title": null,
                "description": "Indian police officers outside Arthur Road jail in Mumbai guard the men convicted after a seven-year trial.",
                "url": "http://media.guim.co.uk/4cc38027a431cde9739fa0fc2e261dbff90e4af8/615_555_3354_2014/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Russia agrees to further testing over 'remains of Romanov children'",
            "abstract": "<p>Decision follows refusal by Russian Orthodox Church to recognise initial results, delaying process of reburying bodies in St Petersburg</p><p>The Russian Orthodox Church has demanded further testing of remains thought to belong to the son and daughter of Russia’s last emperor, Tsar Nicholas II, disrupting the government’s plans to rebury them in St Petersburg next month.</p><p>A working group <a href=\"http://www.theguardian.com/world/2015/jul/10/moscow-creates-task-force-to-identify-suspected-remains-of-tsars-children\">created by the prime minister Dmitry Medvedev in July</a> proposed on Friday to bury crown prince Alexei Romanov and his sister, grand duchess Maria, with the remains of their family in the iconic Peter and Paul Cathedral on 18 October. </p> <a href=\"http://www.theguardian.com/world/2015/sep/11/russia-agrees-to-further-dna-tests-over-remains-of-romanov-children\">Continue reading...</a>",
            "createDate": "2015-09-11T18:40:45+0000",
            "keywords": ["Europe", "Russia"],
            "media": [{
                "title": null,
                "description": "Nicholas II, tsar of Russia, with his wife and children.",
                "url": "http://media.guim.co.uk/82321627f9e82e42561adfff25012d1e6523848b/0_197_3185_1913/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "I Saw the Light review: Tom Hiddleston electrifies dull Hank Williams biopic",
            "abstract": "<p>The British star makes a compelling, convincing and sometimes downright frightening country singer in this otherwise ill-conceived dirge</p><p>Music biopics - even apparently cautionary tales - frequently fail by fangirling their subject. Sure, it was a tough life: long nights on the bathroom floor, sticky incidents with a reused needle, angry wives, abandoned kids, early grave. But wasn’t it worth it? For the fun and games, the models and the parties, classic tunes and creative genius?</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/film/2015/sep/11/our-brand-is-crisis-review-sandra-bullock-adds-gravity-to-bolivian-political-satire\">Our Brand is Crisis review - Sandra Bullock gets our vote in broadly sketched political satire</a> </p> <a href=\"http://www.theguardian.com/film/2015/sep/12/i-saw-the-light-review-dull-hank-williams-biopic-semi-electrified-by-tom-hiddleston\">Continue reading...</a>",
            "createDate": "2015-09-12T15:39:54+0000",
            "keywords": ["Festivals", "Toronto film festival 2015", "Film", "Tom Hiddleston", "Toronto film festival", "Country", "Culture"],
            "media": [{
                "title": null,
                "description": "‘I write what I write and I sing what I sing. Cos that’s what I do’ … Tom Hiddleston as Hank Williams in I Saw the Light",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442071942710/c85cdf99-f165-4558-a7d5-87ae04c55780-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "‘I write what I write and I sing what I sing. Cos that’s what I do’ … Tom Hiddleston as Hank Williams in I Saw the Light",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442071943046/b5ea8bb0-5f32-40bd-b9bb-23edd881880f-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "New Pluto images confirm it as a world of mysteries",
            "abstract": "<p>New close-up images of dwarf planet Pluto have ‘scientists reeling’ because of the bewildering variety of surface features revealed.</p><p>As celestial bodies go, Pluto is far more surprising than anyone could have expected.</p><p>“Pluto is showing us a diversity of landforms and complexity of processes that rival anything we’ve seen in the solar system,” said New Horizons Principal Investigator Alan Stern, of the Southwest Research Institute (SwRI) in Boulder, Colorado, in the <a href=\"https://www.nasa.gov/feature/new-pluto-images-from-nasa-s-new-horizons-it-s-complicated\">official Nasa announcement</a> that also claimed scientists were ‘reeling’ from seeing the new pictures.</p> <a href=\"http://www.theguardian.com/science/across-the-universe/2015/sep/11/new-pluto-images-confirm-it-as-a-world-of-mysteries\">Continue reading...</a>",
            "createDate": "2015-09-11T14:04:25+0000",
            "keywords": ["Space", "Nasa", "Science", "Pluto", "Astronomy"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/5344f4f09a3afdddd8d7926f6180cce94e1dea16/0_0_2000_1200/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Picasso Sculpture review – a dumbfounding triumph",
            "abstract": "<p>With its pornographic plasters and bad-mannered bronzes, this thrilling exhibition resets Picasso for a new era. In three dimensions, the artist shocks</p><p>Modern art – like Theseus, like Jesus Christ – has two fathers. Dad No 1, arrogant and priapic, is <a href=\"http://www.theguardian.com/artanddesign/pablo-picasso\">Pablo Picasso</a>: the Spaniard who (with his buddy Braque) violently broke the rules of representation and left 500 years’ worth of western artistic convention in his wake. Dad No 2, understated and suave, is <a href=\"http://www.theguardian.com/artanddesign/duchamp\">Marcel Duchamp</a>: the Frenchman who bestowed everyday objects with the status of sculptures, and erased the boundary between art and life. Picasso has the largest oeuvre in the modernist canon, with more than 20,000 works to his name; Duchamp has the smallest. Picasso wanted your heart, Duchamp your head.</p><p>Art history needs both, of course. But the story of the last 50 years is one in which Picasso, once modern art’s undisputed father figure, has had to accept joint paternity with Duchamp – and lately has seemed to be losing custody altogether. The latter’s irony and ideation undergird almost all of contemporary art, while Picasso’s acts of bigheaded genius can feel pass&eacute;. The effect is evident among young artists, and young critics too: I have crossed oceans to see Duchamp exhibitions, while for Picasso I sometimes struggle to get on the subway.</p> <a href=\"http://www.theguardian.com/artanddesign/2015/sep/11/picasso-sculpture-moma-review\">Continue reading...</a>",
            "createDate": "2015-09-11T19:09:44+0000",
            "keywords": ["Art", "Art and design", "Sculpture", "Museum of Modern Art", "Pablo Picasso", "Culture"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441996061249/f72565c9-923c-4608-b032-de4b14c75f13-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441996061605/b7916599-26e4-4964-9a94-ac4f4c15659f-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Sequins compulsory: inside Marc Jacobs' New York fashion week party",
            "abstract": "<p>Our correspondent channels his inner Grace Jones and hopes nobody notices his Superdrug umbrella<br></p><p>“Can you cover this party?” asked the Guardian fashion desk. Normally reporting on the Marc Jacobs bash – a highlight of New York fashion week – would be one of journalism’s great jollies, but there were conditions. In this case, it was the dress code.<br /></p><p>The Jacobs-sponsored book launch of Gloss, photographs of the heyday of ultimate 70s disco Studio 54 by <a href=\"http://www.theguardian.com/fashion/2015/sep/10/big-hair-glossed-cheekbones-oiled-bodies-chris-von-wangenheim-the-cult-70s-photographer\">Chris von Wangenheim</a>, was to take place in New York’s old Tunnel nightclub, where club kids frolicked in some of the most outlandish outfits of all time. </p> <a href=\"http://www.theguardian.com/fashion/2015/sep/11/inside-marc-jacobs-new-york-fashion-week-party\">Continue reading...</a>",
            "createDate": "2015-09-11T10:20:03+0000",
            "keywords": ["Marc Jacobs", "Fashion", "New York fashion week", "Fashion weeks", "Life and style"],
            "media": [{
                "title": null,
                "description": "Guests at the launch of Gloss: The Work of Chris von Wangenheim.",
                "url": "http://media.guim.co.uk/fc998c074bcdcb4e508ad60e05f580e54170bb60/220_248_4998_2999/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "The outsider: how Bernie Sanders is winning over Democratic voters",
            "abstract": "<p>This week, the veteran senator pulled ahead of Hillary Clinton in Iowa – mirroring Jeremy Corbyn’s unlikely success in the UK. But a ‘democratic socialist’ couldn’t really beat the establishment frontunner, could he? </p><p>“Press 1 for revolution,” urge the hosts of a teleconference call for 17,000 union activists as they seek to sign up more volunteers for a leftwing insurgency.</p><p>Pundits scoff at their naivety, but opinion polls show the leader of this revolution – a grouchy socialist with unkempt white hair and a disdain for media niceties – pulling ahead of more-polished establishment rivals in the race to lead his party.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/the-outsider-how-bernie-sanders-is-winning-over-democrat-voters\">Continue reading...</a>",
            "createDate": "2015-09-11T18:32:24+0000",
            "keywords": ["Bernie Sanders", "World news", "Democrats", "Republicans", "Hillary Clinton", "US elections 2016", "US news"],
            "media": [{
                "title": null,
                "description": "‘There is a political rupture in this country. Bernie is giving voice to a yearning that is out there’ … Sanders in New Hampshire this week.",
                "url": "http://media.guim.co.uk/2fe0e8e0444313cead764893e58b4dd8cbe63fe6/0_764_4400_2644/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Biden's stirring words about son's death prove he is anything but an average Joe",
            "abstract": "<p>The US vice-president got candid about personal loss and his 2016 prospects with Stephen Colbert – and, in the process, proved himself human in a way few other US politicians would dare</p><p>Had American television viewers been perched instead on the edge of a therapist’s couch or the end of a polished zinc bar at 2am, it would still have qualified as an exceptionally candid and cathartic exchange for anyone to witness.<br /></p><p>By the shallow standards of most political discourse in the media, the interview between Vice-President Joe Biden and newly ensconced talkshow host Stephen Colbert on Thursday night was an extraordinary moment of television that could yet prove a defining moment of the 2016 election race.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/joe-biden-stephen-colbert-interview-late-show-son-2016-run\">Continue reading...</a>",
            "createDate": "2015-09-11T18:00:36+0000",
            "keywords": ["Television & radio", "Democrats", "Television", "US elections 2016", "Joe Biden", "Stephen Colbert", "US politics", "Culture", "US news"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441990357112/494e23c7-b88f-4fb9-9da3-96133449df0a-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441990357505/9504304d-64d6-43ff-92e4-f55a44e7fa4b-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "I was kidnapped by my mother",
            "abstract": "CJ Daugherty’s father wore a gun on his hip and had an obsession with Satan. One night, her mother woke her and told her to pack a suitcase – fast<p>Any detective will tell&nbsp;you that when children go missing, the person most likely to have taken them is a parent. I&nbsp;was one of those children. My mother kidnapped me and my brother when I&nbsp;was 13 and he was seven. It probably saved our lives.</p><p>I never talked about this, in public or&nbsp;private, while my parents were alive. I’m talking about it now only because I&nbsp;know there are children out there going through what I went through. And women who don’t know what to do. If my own experience could help someone, it’s worthwhile.</p> <a href=\"http://www.theguardian.com/lifeandstyle/2015/sep/12/i-was-kidnapped-by-my-mother-gun-satan\">Continue reading...</a>",
            "createDate": "2015-09-12T06:00:06+0000",
            "keywords": ["Relationships", "Family", "Parents and parenting", "Life and style"],
            "media": [{
                "title": null,
                "description": "CJ Daugherty: ‘After my dad kicked in our door one day over some minor perceived offence, my mother finally decided it was time to go.’",
                "url": "http://media.guim.co.uk/47c0a8a052f63aa0fbdc32e9629db7b39126b008/0_253_4368_2623/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Plus size fashion week: confessions of a plus sized model",
            "abstract": "<p>Hundreds of plus size shoppers and bloggers will gather in London this weekend for Plus Size fashion week. Here, one of its models, Olivia Campbell, talks about the pain and pleasure of working in fashion at a size 22</p><p>The first time I was approached by a modelling scout I thought I was being pranked. I had just left school at 15, after being bullied badly for my appearance. I was so tall – I’m now 5ft 11in, and I did most of my growing early – I was overweight, my hair was big and fluffy. My confidence was so low that I took the scout’s card but never even called him. </p><p>For so many years I had been told I was ugly, and I believed it. Whenever someone took a camera out I would make sure I was nowhere near it – any pictures taken of me I burned or ripped up.</p> <a href=\"http://www.theguardian.com/fashion/2015/sep/11/plus-size-fashion-week-confessions-of-a-plus-sized-model\">Continue reading...</a>",
            "createDate": "2015-09-11T11:18:29+0000",
            "keywords": ["Body image", "Fashion", "Life and style"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441960501887/8a6a1ac1-67c8-4556-963c-8703bb89b733-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441960502419/8a6a1ac1-67c8-4556-963c-8703bb89b733-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "How to light up a tumour | Alex O’Brien",
            "abstract": "For decades, brain surgeons have struggled to identify cancerous tissue precisely. Could one of the world’s most deadly scorpions come to their aid?<p>In 2004, Dr Richard Ellenbogen prepared to operate on a 17-year-old girl. The operation, to remove a brain tumour, was particularly challenging because it was in the frontal lobe, close to important areas for movement, speech and learning. It lasted nearly 20 hours. Dr Ellenbogen ended up leaving a big piece of the tumour behind, mistaking it for normal brain tissue. Less than a year after the surgery, the cancer came back, and the girl died.</p><p>A few days after his young patient’s death, Ellenbogen presented the case at his team’s weekly meeting at Seattle children’s hospital. The failure had left him deeply frustrated. “There’s got to be a way to take more of the tumour out and leave more of the normal brain intact,” he said. The nagging feeling that he could have removed more of the cancerous tumour would not leave him alone. Scalpel in hand, Ellenbogen had faced a dilemma: if he had removed more tumour, he might also have removed normal brain tissue, with the risk that the girl would have been left severely disabled. Neurosurgeons have to be aggressive and sometimes push themselves to go further and deeper than they would like, but they all operate under the principle “do no harm”.</p> <a href=\"http://www.theguardian.com/science/2015/sep/10/how-to-light-up-a-tumour\">Continue reading...</a>",
            "createDate": "2015-09-10T04:59:08+0000",
            "keywords": ["Medical research", "Science", "Cancer"],
            "media": [{
                "title": null,
                "description": "An illustration of a painted brain tumour by Peta Bell and Grzegorz Krzeszowiec",
                "url": "http://media.guim.co.uk/de0568efc467ddc119f140872a6b6d6e46171f37/148_94_3409_2046/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "We can never go home: an elegy for a lost Yugoslavia",
            "abstract": "<p>Haunted by the war that tore apart her childhood, photographer and self-described ‘exile’ Dragana Jurisic has travelled through the Balkans to see what remains of her vanished country</p><p>“I had come to Yugoslavia,” wrote <a href=\"http://www.theguardian.com/books/2013/apr/06/wests-world-lorna-gibb-review\">Rebecca West</a> in 1937, “to see what history meant in flesh and blood”. Her vivid chronicle of her time there, <a href=\"http://www.theguardian.com/books/2006/aug/05/featuresreviews.guardianreview2\">Black Lamb and Grey Falcon</a> – part travel journal, part meditation on the region’s people, politics and folklore – is the touchstone for <a href=\"http://www.draganajurisic.com/home/4580944926\">Dragana Jurisic</a>’s new photobook, <a href=\"http://www.draganajurisic.com/shop/4589888702\">Yu: the Lost Country</a><em>, </em>an elegy for the vanished Yugoslavia of her youth.</p> <a href=\"http://www.theguardian.com/artanddesign/2015/sep/10/vanished-yugoslavia-yu-lost-country-dragana-jurisic\">Continue reading...</a>",
            "createDate": "2015-09-10T16:01:59+0000",
            "keywords": ["Photography", "Art and design", "Culture"],
            "media": [{
                "title": null,
                "description": "Lost culture … a young couple in traditional dress in Zagreb, Croatia. All photos by Dragana Jurisic",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441892624203/5abbfb0f-e940-4410-bedd-09102c59ecf6-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Lost culture … a young couple in traditional dress in Zagreb, Croatia. All photos by Dragana Jurisic",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441892624638/5abbfb0f-e940-4410-bedd-09102c59ecf6-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Where to Invade Next review – Michael Moore gets happy with a sugar-binge idea-stealing session",
            "abstract": "<p>The Fahrenheit 9/11 director goes a bit gooey as he goes in search of lessons for America – from school lunches to prison systems – in the way other countries do things</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/film/2015/sep/11/michael-moore-where-to-invade-next-meryl-streep-should-run-for-president-tiff-toronto\">Michael Moore: Meryl Streep should run for president</a> </p><p>Not the evisceration of US foreign policy you might expect. Instead Michael Moore takes a break from chasing powerful white men down the street for what his team are calling “Mike’s Happy Movie”: a travelogue of sorts, in which the rambunctious director proclaims himself America’s new armed forces, “invades” other countries and steals their best ideas.</p> <a href=\"http://www.theguardian.com/film/2015/sep/11/where-to-invade-next-film-review-michael-moore-happy-toronto-tiff\">Continue reading...</a>",
            "createDate": "2015-09-11T13:38:58+0000",
            "keywords": ["World news", "Toronto film festival 2015", "Film", "Toronto film festival", "Where to Invade Next", "US politics", "Iceland", "Festivals", "Education", "Norway", "Michael Moore", "Italy", "France", "Culture", "US news"],
            "media": [{
                "title": null,
                "description": "Where to Invade Next film still.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441978152741/a7a1b8e0-d7d7-44fd-90bd-02b5fba59e6a-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Where to Invade Next film still.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441978153345/439a2359-89e4-447e-8a2b-03929a6df195-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Eye in the Sky review – warfare drama that thrills without droning on",
            "abstract": "<p>Helen Mirren stars as a colonel in the centre of a ‘kill chain’ in this impressively performed and briskly efficient drama from Gavin Hood</p><p>After his misbegotten attempt to make a statement on the morality of torturing suspected terrorists in 2007’s failed Oscar bait <a href=\"http://www.theguardian.com/film/2007/oct/19/thriller\">Rendition</a>, it would be wise to approach another Gavin Hood film centred around similar issues with extreme caution. And possibly protective headgear.</p><p>But Hood appears to have learned something important from his Meryl Streep-wasting drama: you don’t need to make a film about topical issues by constantly hammering the point home until the audience are all suffering from migraines. </p> <a href=\"http://www.theguardian.com/film/2015/sep/12/eye-in-the-sky-review-helen-mirren-gavin-hood-drones-tiff\">Continue reading...</a>",
            "createDate": "2015-09-11T23:01:17+0000",
            "keywords": ["Festivals", "Toronto film festival 2015", "War films", "Film", "Thriller", "Drones (military)", "Toronto film festival", "Helen Mirren", "Alan Rickman", "Culture"],
            "media": [{
                "title": null,
                "description": "Queen of the sky ... Helen Mirren stars as Colonel Katherine Powell in Gavin Hood’s tense thriller Eye in the Sky.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/19/1439987561507/0236dd30-494d-42ee-9530-45f8387380c3-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "Queen of the sky ... Helen Mirren stars as Colonel Katherine Powell in Gavin Hood’s tense thriller Eye in the Sky.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/19/1439987561931/37a273fe-e815-4f7f-931a-73a1aca70fb8-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Kill Your Friends review - Nicholas Hoult is a poor man's Patrick Bateman in tiresome comedy",
            "abstract": "<p>The adaptation of John Niven’s music satire tries too hard to shock and suffers from a miscast lead</p><p>Ever since his breakout turn in About A Boy, no one has really known quite what to do with Nicholas Hoult. From a superhero franchise to a zombie romance to a prestige Oscarbait drama, he’s never emerged as a talking point or the reason to see his next offering.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/film/2015/sep/11/our-brand-is-crisis-review-sandra-bullock-adds-gravity-to-bolivian-political-satire\">Our Brand is Crisis review - Sandra Bullock gets our vote in broadly sketched political satire</a> </p> <a href=\"http://www.theguardian.com/film/2015/sep/12/kill-your-friends-review-nicholas-hoult-is-a-poor-mans-patrick-bateman-in-a-tiresome-comedy\">Continue reading...</a>",
            "createDate": "2015-09-12T16:52:57+0000",
            "keywords": ["Festivals", "Toronto film festival 2015", "Film", "Toronto film festival", "Nicholas Hoult", "Culture"],
            "media": [{
                "title": null,
                "description": "‘He’s Patrick Bateman played by a Topman model’ ... Nicholas Hoult in Kill Your Friends.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442074777111/d4e2c24c-faf6-4d67-9afa-26cb26777a7a-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "‘He’s Patrick Bateman played by a Topman model’ ... Nicholas Hoult in Kill Your Friends.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442074777544/871ea1a9-65b5-4ece-9669-e80d44c6372d-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Matt Damon: the refugee crisis is a reason to release The Martian",
            "abstract": "<p>The actor spoke about the optimistic message of his new sci-fi adventure alongside at the Toronto film festival</p><p>Matt Damon believes that Europe’s ongoing refugee crisis has given his new science fiction thriller The Martian an added layer of importance.</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/film/2015/sep/10/toronto-film-festival-2015-20-key-films-tiff\">Toronto film festival 2015: 15 key films to watch out for</a> </p> <a href=\"http://www.theguardian.com/film/2015/sep/11/matt-damon-the-refugee-crisis-is-a-reason-to-release-the-martian\">Continue reading...</a>",
            "createDate": "2015-09-11T20:20:37+0000",
            "keywords": ["Festivals", "Jessica Chastain", "Toronto film festival 2015", "Matt Damon", "Ridley Scott", "Film", "Toronto film festival", "The Martian", "Refugees", "Exodus: Gods and Kings", "Culture"],
            "media": [{
                "title": null,
                "description": "‘It’s a really optimistic and hopeful movie’ ... Matt Damon alongside director Ridley Scott and other stars from his new film The Martian at the Toronto film festival.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441999001740/8242ff64-7838-4b9d-b689-efd7540c19ed-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "‘It’s a really optimistic and hopeful movie’ ... Matt Damon alongside director Ridley Scott and other stars from his new film The Martian at the Toronto film festival.",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441999002152/8242ff64-7838-4b9d-b689-efd7540c19ed-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "The flight: refugees head for the west - in pictures",
            "abstract": "<p>Photographer Antonio Olmos has spent the last week documenting the refugee crisis for the Guardian and Observer. He has been in Hungary, Austria, Serbia, Macedonia and Greece recording the effect that the flight from persecution and conflict has had on the mostly Syrian people and the obstacles they have to overcome to reach a better life. Here is a selection of his work</p> <a href=\"http://www.theguardian.com/world/gallery/2015/sep/12/the-flight-refugees-head-for-the-west-in-pictures\">Continue reading...</a>",
            "createDate": "2015-09-12T11:58:51+0000",
            "keywords": ["Greece", "Photography", "World news", "Afghanistan", "Hungary", "Middle East and North Africa", "Macedonia", "Refugees", "Syria"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441979240387/205843c9-45a1-4492-87a9-a4d693dba061-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441979240829/205843c9-45a1-4492-87a9-a4d693dba061-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "New Star Wars stamps - in pictures",
            "abstract": "<p>The Royal Mail are issuing a new set of 18 first-class stamps celebrating the Star Wars movies. They will be on sale from October 20, featuring a scene or character from the first six films and three from the new release, Star Wars: the Force Awakens.</p> <a href=\"http://www.theguardian.com/film/gallery/2015/sep/12/new-star-wars-stamps-in-pictures\">Continue reading...</a>",
            "createDate": "2015-09-12T11:21:05+0000",
            "keywords": ["Star Wars", "Science fiction and fantasy", "Film", "Star Wars: The Force Awakens", "UK news", "Culture", "Royal Mail"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442047712363/7944eabb-4c48-4d61-8309-8326dae0f1df-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/12/1442047712789/7944eabb-4c48-4d61-8309-8326dae0f1df-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Taser in slow motion shows full force of the police weapon – video",
            "abstract": "<p>An up-close look at a police Taser in action. The video shows the hidden mechanics of the tool, including the use of tiny pieces of confetti that explode out of the Taser, allowing police to track who fired the round. The footage also captures the full force of the electrical current on the human body </p> <a href=\"http://www.theguardian.com/us-news/video/2015/sep/11/taser-slow-motion-police-video\">Continue reading...</a>",
            "createDate": "2015-09-11T21:21:05+0000",
            "keywords": ["World news", "Tasers", "US policing", "US news"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1442004989648/e9085eea-01fd-497b-985c-3ae71a25df4a-460x276.jpeg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": null,
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1442004990140/e5c121a8-7a6e-4d2b-ba5b-f4a6ab694a60-140x84.jpeg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "September 11: memorials held on anniversary of attacks - in pictures",
            "abstract": "<p>Today marks the 14th anniversary of the September 11 attacks, in which nearly 3,000 people were killed in New York, Washington DC and Pennsylvania. People gathered in those places to hold memorial services</p> <a href=\"http://www.theguardian.com/us-news/gallery/2015/sep/11/september-11-memorials-held-on-anniversary-of-attacks-in-pictures\">Continue reading...</a>",
            "createDate": "2015-09-11T16:12:29+0000",
            "keywords": ["September 11 2001", "US news"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/badce7d6e482b6ab4ec6b8b81401840ed579f76b/0_166_3000_1801/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Wingsuiters aim higher chasing the ultimate adrenaline rush",
            "abstract": "<p>The extreme sport, where Base jumps are performed wearing a suit that affords more lift resulting in longer hang times, provides participants with thrilling high-speed flights. But the desire to find ways or places to increase the rush carries a deadly risk.</p><p><a href=\"http://www.theguardian.com/sport/2015/sep/11/wingsuiting-base-jumping-extreme-sport-deadly\">Flying on the edge with the wingsuiters</a></p> <a href=\"http://www.theguardian.com/sport/gallery/2015/sep/11/wingsuiters-aim-higher-chasing-the-ultimate-adrenaline-rush\">Continue reading...</a>",
            "createDate": "2015-09-11T16:27:52+0000",
            "keywords": ["Sport", "Mountaineering", "Extreme sports"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/c3a23ececd5a27cd183bf7e761de0ce9c3558147/0_0_4000_2399/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Pyongyang: an architectural tour through the ages – in pictures",
            "abstract": "<p>Utterly flattened by US bombing during the Korean war, Pyongyang was rebuilt from scratch from 1953 onwards. Although many of the early structures borrow heavily from Stalinist neo-classicism, they also have a distinctly Korean air. The result is a highly theatrical city, where every vista is carefully framed</p><ul><li><a href=\"http://www.theguardian.com/cities/2015/sep/11/pyongyang-north-korea-capital-socialist-fairyland-kim-jong-un\">Oliver Wainwright goes inside ‘the Pyonghattan project’</a><br></li></ul> <a href=\"http://www.theguardian.com/cities/gallery/2015/sep/11/pyongyang-north-korea-architectural-tour-through-the-ages-in-pictures\">Continue reading...</a>",
            "createDate": "2015-09-11T06:22:12+0000",
            "keywords": ["Travel", "World news", "Asia Pacific", "Architecture", "Art and design", "Cities", "Culture", "North Korea"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/fadd69169ad1e07a13b718ac94dabe64d8a72f35/0_66_5436_3262/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Margaret Atwood: ‘People bond to the books. Nobody wants my shoelaces’",
            "abstract": "<p>The writer, 75, on scary parties, dystopian fiction and being short</p><p><strong>People see my head on a book and attach a tall body to it. </strong>The image of somebody that you have accorded status to in your mind is a large one; the Greeks always made the gods quite tall. I’m short. Shorter than you think.</p><p><strong>I threw amazingly scary parties for my little sister. </strong>She was born on 30 October and her birthdays were a hot item. I’d paint my face green, turn out the lights, make everyone get under the tablecloth and tell ghost stories with a flashlight under my chin. They were scared out of their trees.</p> <a href=\"http://www.theguardian.com/lifeandstyle/2015/sep/12/margaret-atwood-this-much-i-know\">Continue reading...</a>",
            "createDate": "2015-09-12T13:00:15+0000",
            "keywords": ["Margaret Atwood"],
            "media": [{
                "title": null,
                "description": "‘People are quite surprised that I’m still alive’: Margaret Atwood photographed in Stratford, Ontario. Photograph: Liam Sharp for the Observer",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/9/1441799076804/Margaret-Atwood-sitting-o-005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "‘People are quite surprised that I’m still alive’: Margaret Atwood photographed in Stratford, Ontario. Photograph: Liam Sharp for the Observer",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/9/1441799071609/Margaret-Atwood-sitting-o-001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Paint with Donald Trump's face to satisfy your inner Picasso",
            "abstract": "<p><a href=\"http://paintwithdonaldtrump.com/\">PaintWithDonaldTrump.com</a> went viral this week with its palette of expressive faces with which to create your own homage to the flaxen-haired muse</p><p>You can do a lot of things with Donald Trump. You can read his books. You can talk about his hair. You can marvel at how a man who <a href=\"http://www.theguardian.com/us-news/2015/jun/16/donald-trump-mexico-presidential-speech-latino-hispanic\">believes Mexico is sending rapists</a> to infiltrate the US is leading the Republican presidential polls.<br /></p><p>And now, thanks to <a href=\"http://paintwithdonaldtrump.com/\">paintwithdonaldtrump.com</a>, you can create drawings using Trump’s face.</p> <a href=\"http://www.theguardian.com/us-news/2015/sep/11/paint-with-donald-trump-face-website\">Continue reading...</a>",
            "createDate": "2015-09-11T17:05:56+0000",
            "keywords": ["World news", "Donald Trump", "Internet", "US news"],
            "media": [{
                "title": null,
                "description": "Donald Trump: who wouldn’t want to paint with this face?",
                "url": "http://media.guim.co.uk/e1f9fc6fc7514e878fec00f3a02ea55f347c7683/0_148_3500_2103/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "If I’m going in, I’m goin’ in hard",
            "abstract": "<p>Mac DeMarco’s gigs are a riot of booze and vomit. Not to mention groped support acts. But is the Canadian’s outsized reputation for hedonism preceding him?</p><p>Mac DeMarco’s got a lot to be proud of at the moment. The splat of vomit on his red plimsolls, which he immediately points to as I arrive, is not one of them. “I threw up at the bar,” he says triumphantly, cigarette in one hand, coffee in the other. Standing in a grey T-shirt and boxers outside the council-block Airbnb he’s using in London, his phone shoved in his elasticated waistband, the 25-year-old Canadian doesn’t look like a countercultural phenomenon, but that’s what he has become. He has never had a single song or album in any UK charts, but in three years has climbed from <a href=\"http://birthdaysdalston.com/event/bird-on-the-wire-mac-DeMarco/\">250-capacity rooms</a> to two sold-out shows – that’s nearly 7,000 tickets – at the <a draggable=\"true\" href=\"http://www.roundhouse.org.uk/whats-on/2015/mac-demarco/\">Roundhouse</a> in London.</p><p>DeMarco is one of the most distinctive songwriters in modern guitar music, his songs recalling the hazy romance of a more innocent era, a sound that rouses an incongruously seething mosh pit from the DeMarco-clones at his raucous gigs. His popularity is cause for celebration, which means downing wine and shots after the first of his Roundhouse shows. “Did I barf on you?” he asks his manager. She says no, but there’s a pragmatic tone to the exchange that suggests it may have happened before.</p> <a href=\"http://www.theguardian.com/music/2015/sep/11/mac-demarco-interview-goin-in-hard\">Continue reading...</a>",
            "createDate": "2015-09-11T09:39:37+0000",
            "keywords": ["Indie", "Pop and rock", "Music", "Culture"],
            "media": [{
                "title": null,
                "description": "‘I’m just like the kids that listen to my music. I’m a regular, normal guy.’ Photograph: Sarah Lee for the Guardian",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441904791058/DeMarco-mythology-abounds-005.jpg",
                "mediaType": "image/jpeg",
                "height": 276,
                "width": 276
            }, {
                "title": null,
                "description": "‘I’m just like the kids that listen to my music. I’m a regular, normal guy.’ Photograph: Sarah Lee for the Guardian",
                "url": "http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/10/1441904784624/DeMarco-mythology-abounds-001.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "Anne Washburn: the playwright rebooting the ancients – and the Simpsons",
            "abstract": "<p>Her experimental play Mr Burns was described as ‘three hours of utter hell’ by one critic – but Washburn has been hailed as one of the most innovative playwrights around</p><p>The playwright <a href=\"https://www.playscripts.com/playwrights/bios/364\">Anne Washburn</a> is slight and unassuming, lank of hair, pale of face. As she sits in a Dominican diner near her Brooklyn apartment, the most eye-catching thing about her is a swirl of pink pickled onions adorning her breakfast of cassava and eggs. If she were a superhero, this secret identity would have everyone fooled.<br /></p><p> Here’s the funny thing: Washburn <em>is</em> a superhero of sorts. She has distinguished herself as one of the most formally experimental and stylistically innovative writers of her generation. This season in New York she’ll premiere two wildly dissimilar plays, a relatively faithful <a href=\"http://www.classicstage.org/season/greekfestival/\">“transadaptation” of Euripides’s Iphigenia at Aulis</a>, which is in previews at Classic Stage Company, and <a href=\"http://www.playwrightshorizons.org/shows/plays/antlia-pneumatica/\">Antlia Pneumatica</a>, a play that begins as a <a href=\"http://www.theguardian.com/film/filmblog/2013/sep/07/big-chill-toronto-film-festival\">Big Chill</a>-ish reunion and warms into something much stranger. It’s still in draft form, in anticipation of a run at <a href=\"http://www.playwrightshorizons.org/\">Playwrights Horizons</a> in the spring. </p> <a href=\"http://www.theguardian.com/stage/2015/sep/11/anne-washburn-playwright-ancient-greeks-simpsons\">Continue reading...</a>",
            "createDate": "2015-09-11T11:00:05+0000",
            "keywords": ["Classics", "The Simpsons", "Theatre", "Euripides", "Stage", "Culture"],
            "media": [{
                "title": null,
                "description": "Wunmi Mosaku (Quincy), centre, in Mr Burns by Anne Washburn, at the Almeida in London – a show that divided opinion.",
                "url": "http://media.guim.co.uk/07cc7532f456fd807f78149f4ccf22a5bff6177b/0_256_4140_2487/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }, {
            "title": "The 20 photographs of the week",
            "abstract": "<p>Europe’s refugee crisis, daily life in war-torn Syria and the US Open tennis – the best photography in news, culture and sport from around the world this week</p> <a href=\"http://www.theguardian.com/artanddesign/gallery/2015/sep/12/the-20-photographs-of-the-week\">Continue reading...</a>",
            "createDate": "2015-09-12T09:44:00+0000",
            "keywords": ["Americas", "Art and design", "Migration", "US Open tennis", "Syria", "Sport", "South Korea", "Asia Pacific", "Brazil", "Middle East and North Africa", "Islamic State", "Serbia", "US sports", "Olympic Games 2016", "Culture", "Olympic Games", "US news", "Tennis", "World news", "Hungary", "Global development", "Europe", "Japan", "Surfing", "Roger Federer", "India", "Photography", "South and Central Asia", "Belgium", "Olympics", "Environment", "Macedonia", "Natural disasters and extreme weather", "Palestinian territories", "News photography", "Migration and development"],
            "media": [{
                "title": null,
                "description": null,
                "url": "http://media.guim.co.uk/cdd20071e8022b981fed02c5cf35f15b584babd0/100_586_2816_1689/140.jpg",
                "mediaType": "image/jpeg",
                "height": 84,
                "width": 84
            }]
        }]
    }]
}
