{
    "feeds": {
        "feed": {
            "name": "Technology | The Guardian",
            "url": "http://www.theguardian.com/us/technology",
            "description": "Latest Technology news, comment and analysis from the Guardian, the world's leading liberal voice",
            "imageUrl": "http://assets.guim.co.uk/images/guardian-logo-rss.c45beb1bafa34b347ac333af2e6fe23f.png",
            "articles": [{
                "title": "Reddit chief Ellen Pao resigns after receiving 'sickening' abuse from users",
                "abstract": "<p>‘I’m just another human,’ says outgoing boss, who was forced to quit by users angry about alleged attempts to curb the site’s ‘anything goes’ tone</p><p>Ellen Pao, the interim chief executive of <a href=\"http://www.reddit.com/\">Reddit</a>, has resigned following a user backlash against the sacking of one of the company’s employees.</p><p>Pao, who became an international symbol for gender imbalance in Silicon Valley when she lost a landmark discrimination lawsuit, leaves after around eight months in the job and will be replaced by the site’s co-founder <a href=\"http://recode.net/2015/07/10/pao-out-as-reddit-ceo-co-founder-huffman-takes-over/\">Steve Huffman</a>.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/ellen-pao-reddit-interim-ceo-resigns\">Continue reading...</a>",
                "createDate": "2015-07-11T00:51:22+0000",
                "keywords": ["Reddit", "Technology", "US news"]
            }, {
                "title": "Hacking Team hack casts spotlight on murky world of state surveillance",
                "abstract": "<p>The recent dump of the company’s private documents revealed the blurred moral lines of ‘digital mercenaries’ providing software that could violate human rights<br></p><p>In contrast to many of the private companies performing outsourced aggressive surveillance work for the world’s spy agencies, Hacking Team doesn’t try to hide behind a generic corporate identity. Gamma International, Academi and QintetiQ could be companies doing anything, but Hacking Team – well, it doesn’t take a genius to guess what line of work they are in.</p><p>Hacking Team works in the “cybersecurity” industry. That’s “cybersecurity” in the same way that arms manufacturers describe their business as “defence”. It doesn’t provide security at all, really; none of their software will help clients avoid cyberattacks, tighten up their internal networks, or patch flaws in their software. Its main business is offensive hacking.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/hacking-team-hack-state-surveillance-human-rights\">Continue reading...</a>",
                "createDate": "2015-07-11T09:00:09+0000",
                "keywords": ["Privacy", "Human rights", "World news", "Law", "Surveillance", "Technology", "Internet", "Hacking"]
            }, {
                "title": "Now that any idiot can send a selfie from Mount Fuji, have we hit peak Wi-Fi?",
                "abstract": "<p>Due to popular demand, climbers can now shamelessly selfie and check work emails atop Japan’s spectacular peaks. The days of living in the moment are over</p><p>Wi-Fi is available everywhere these days. You can use Wi-Fi at some New York City subway stations. You can use Wi-Fi at some Subway restaurants. Some people even have Wi-Fi in their homes. </p><p>Now, thanks to Japanese government officials, <a href=\"http://ajw.asahi.com/article/behind_news/social_affairs/AJ201507060065?nl=nytnow&amp;em_pos=large&amp;emc=edit_nn_20150710\">Wi-Fi is also available</a> at the summit of the country’s highest mountain.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/mount-fuji-wifi-japan-climbers-social-media-internet\">Continue reading...</a>",
                "createDate": "2015-07-10T18:22:23+0000",
                "keywords": ["World news", "Wi-Fi", "Asia Pacific", "Technology", "Japan", "Social media", "Mountaineering", "Internet"]
            }, {
                "title": "OnePlus: setting its sights on changing the world with affordable smartphones",
                "abstract": "<p>With the launch of its OnePlus 2 model imminent, company co-founder Carl Pei explains why scale will allow it to work with the ‘best-in-class’</p><p>Carl Pei has an ambition: to have 100 million users of his OnePlus smartphones. But he says it’s not just self interest which is driving him, he wants to create a platform that will help its users to do good.</p><p>“If there’s an earthquake, we can nudge them to donate money, or help in some other way, to get free credits on their OnePlus account. Or some other incentive,” he says.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/oneplus-affordable-smartphones-two-carl-pei\">Continue reading...</a>",
                "createDate": "2015-07-10T10:10:25+0000",
                "keywords": ["Smartphones", "Technology", "Mobile phones", "Telecoms"]
            }, {
                "title": "Even teenage boys are sick of sexist video games, survey finds",
                "abstract": "<p>A surprisingly high proportion of male youths think female game characters are too often treated as sex objects</p><p>Many teenage boys are tired of the sexualised depiction of women in video games, according to the findings of a new survey.</p><p>In the study of about 1,400 US youths, 47% of middle-school boys and 61% of high school boys agreed that women are treated as sex objects too often in games. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/teenage-boys-sexist-video-games\">Continue reading...</a>",
                "createDate": "2015-07-10T11:29:19+0000",
                "keywords": ["Technology", "Games", "Controversy", "Culture", "Game culture"]
            }, {
                "title": "Nine perfect video game holiday destinations",
                "abstract": "<p>Can’t afford to get away this summer? Here’s how to experience everything from city breaks to safaris without having to leave your house – or even get dressed</p> <a href=\"http://www.theguardian.com/technology/gallery/2015/jul/10/nine-video-game-holiday-destinations\">Continue reading...</a>",
                "createDate": "2015-07-10T09:04:05+0000",
                "keywords": ["Travel", "PC", "PlayStation", "Technology", "Games", "Simulation games", "Xbox", "Culture", "Game culture"]
            }, {
                "title": "Twitter criticised for 'epilepsy triggering' Vine adverts",
                "abstract": "<p>Social media company forced to remove two flashing vines for its #DiscoverMusic campaign after charity raises concerns<br></p><p>Twitter has been forced to pull two adverts using its Vine looping video platform after objections were raised by epilepsy campaigners.</p><p>The ads consisted of six seconds of flashing video, were “massively dangerous” to those with photosensitive epilepsy, according to <a href=\"https://twitter.com/epilepsyaction/status/619426084682117121\">charity Epilepsy Action</a>.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/twitter-vine-ads-epilepsy-video-flashing-discovermusic\">Continue reading...</a>",
                "createDate": "2015-07-10T13:14:13+0000",
                "keywords": ["Vine", "Technology", "Epilepsy", "Social media", "Social networking", "Media", "Twitter", "Internet", "Society", "Apps", "Advertising"]
            }, {
                "title": "Dishonored 2: Harvey Smith on the idea of player choice",
                "abstract": "<p>With a sequel to Arkane Studios’ fascinating stealth adventure on the way, its co-creator discusses systems, freedom and followers</p><p>There is a central question at the heart of narrative game development – it has always been there and it probably always will be: how do you give a player the freedom to explore and express themselves, while also providing a cogent story for them to experience? </p><p>There are hundreds of possible solutions. While highly systemised role-playing adventures, such as Mass Effect, allow player individuality through complex character progression systems, open-world titles (Grand Theft Auto V, Far Cry, etc) accompany their backbone narrative missions with dozens of discoverable side-quests and emergent encounters. Whatever the approach, it’s always a tussle between guiding the player and just letting them go. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/dishonored-2-harvey-smith-player-choice-arkane-studios\">Continue reading...</a>",
                "createDate": "2015-07-10T06:00:04+0000",
                "keywords": ["PS3", "PC", "PlayStation", "Technology", "Games", "Xbox", "Culture", "Game culture"]
            }, {
                "title": "OPM hack: 21 million people's personal information stolen, federal agency says",
                "abstract": "<ul><li>OPM background check applicants since 2000 ‘highly likely’ to be affected </li><li>Office of Personnel Management computer networks infiltrated in late May</li></ul><p>Sensitive information including social security numbers concerning more than 21 million people was stolen last month when the Office of Personnel Management (OPM) was hacked, the US federal agency said on Thursday.</p><p>OPM launched a “forensic investigation” after discovering that its internal database, housing background-check records of current, former and prospective federal employees and contractors, had been hacked in late May.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/09/opm-hack-21-million-personal-information-stolen\">Continue reading...</a>",
                "createDate": "2015-07-09T20:41:32+0000",
                "keywords": ["Cybercrime", "Obama administration", "Technology", "China", "Internet", "Hacking", "US news"]
            }, {
                "title": "Is Facebook about to enter the music streaming war?",
                "abstract": "<p>Social network is reportedly investing in video streaming with an eye to launching a music service to take on Spotify, Apple, Google and Tidal</p><p>Rewind just a few short years. The music industry was sick, if not dying. Napster had started the decline, free music for all, albeit illegally. With shrinking revenues and costly licensing deals only Apple was really making any money by selling its breakthrough iPod music player.<br /></p><p>Spin on to 2015 and everything has changed. Apple Music just launched to challenge Spotify in the streaming music market, and everyone, from Amazon’s Prime Music to Jay Z’s Tidal to Google’s Play Music, is trying to get a slice of the resurgent market. Now could Facebook be attempting to join in too?</p> <a href=\"http://www.theguardian.com/technology/2015/jul/09/facebook-music-streaming-spotify-apple-google-tidal\">Continue reading...</a>",
                "createDate": "2015-07-09T15:20:50+0000",
                "keywords": ["Social media", "Media", "Tidal", "Spotify", "Digital music and audio", "Digital media", "Technology", "Music", "Social networking", "Apple Music", "Internet", "Facebook", "Culture"]
            }, {
                "title": "Moore’s law wins: new chips have circuits 10,000 times thinner than hairs",
                "abstract": "<p>IBM processors built at 7nm will be four times more powerful with up to 20bn transistors squeezed onto a single chip</p><p>Fears that <a href=\"http://www.intel.co.uk/content/www/uk/en/history/museum-gordon-moore-law.html\">Moore’s law</a> – which dictates the exponential growth of processing power – would falter this year have been allayed after IBM revealed processors with circuits just 7nm wide.</p><p>Moore’s law states that every 18 to 24 months processing power will double and it has been steadily observed to be true since 1965, enabling the rapid technological progress over the last four decades.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/09/moores-law-new-chips-ibm-7nm\">Continue reading...</a>",
                "createDate": "2015-07-09T13:26:41+0000",
                "keywords": ["IBM", "Technology", "Science", "Computing"]
            }, {
                "title": "Reddit CEO Ellen Pao's exit has users asking: who was responsible?",
                "abstract": "<p>Reaction ranged from celebration to dismay as some wonder whether company used Pao as a scapegoat, a theory rejected by a board member</p><p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/jul/11/reddit-ellen-pao-women-ceo\">Reddit's Ellen Pao is latest female CEO blamed for inherited woes, experts say</a> </p><p>While vitriol against the Reddit chief executive Ellen Pao dominated the site in the weeks leading up to <a href=\"http://www.theguardian.com/technology/2015/jul/11/reddit-ellen-pao-women-ceo\">her resignation on Friday</a>, in the hours after her departure discussions centered on whether this was the company’s plan and how responsible users were for her ousting. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/reddit-ellen-pao-resignation-reaction\">Continue reading...</a>",
                "createDate": "2015-07-11T16:56:27+0000",
                "keywords": ["Reddit", "Technology", "Silicon Valley"]
            }, {
                "title": "Airbnb San Francisco backlash: thousands petition for more oversight",
                "abstract": "<p>More than 15,000 seek new limits on the number of nights hosts can offer visitors – but Airbnb advocates say middle-class owners are the ones most hurt</p><p>A battle over one of the country’s most expensive rental markets intensified this week when thousands of San Francisco residents petitioned the city to restrict home sharing websites like Airbnb. </p><p>More than 15,000 signed a petition calling for more oversight as well as new restrictions on the number of nights hosts can offer. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/airbnb-san-francisco-petition\">Continue reading...</a>",
                "createDate": "2015-07-11T16:36:28+0000",
                "keywords": ["San Francisco", "Communities", "Technology", "Airbnb", "Society", "Housing", "US news"]
            }, {
                "title": "Reddit's Ellen Pao is latest female CEO blamed for inherited woes, experts say",
                "abstract": "<p>As Pao steps down following a petition and death threats, sociologists and other observers point to a ‘glass cliff’ for female executives</p><p>Female chief executives like Ellen Pao may reach the pinnacle in business only to discover that they have risen to the top of a precarious “glass cliff”.<br /></p><p>That was the analysis of one expert in the aftermath of <a href=\"http://www.theguardian.com/technology/2015/jul/10/ellen-pao-reddit-interim-ceo-resigns\">Pao’s decision to resign</a> from Reddit late on Friday, after almost a week during which users hurled insults, hate mail and even death threats her way over the firing of a popular site administrator.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/reddit-ellen-pao-women-ceo\">Continue reading...</a>",
                "createDate": "2015-07-11T14:25:54+0000",
                "keywords": ["San Francisco", "World news", "Reddit", "Technology", "Silicon Valley", "Internet", "Gender", "California", "US news"]
            }, {
                "title": "Ellen Pao, ex-Reddit CEO, on gender bias in Silicon Valley - video",
                "abstract": "Ellen Pao, who resigned as Reddit chief executive on Saturday, speaks to <a href=\"http://news.yahoo.com/video/exclusive-katie-couric-speaks-ellen-040411780.html\">Katie Couric for Yahoo News in April</a> about gender discrimination in the workplace. Pao is interviewed shortly after losing a landmark sex discrimination lawsuit against a former employer. Pao tells Couric that sexism in the workplace is a hard issue for people to confront, and says women are often undermined in countless small ways <a href=\"http://www.theguardian.com/technology/video/2015/jul/11/ellen-pao-reddit-ceo-gender-discrimination-workplace-sexism-video\">Continue reading...</a>",
                "createDate": "2015-07-11T10:38:00+0000",
                "keywords": ["Reddit", "Technology sector", "Gender", "Silicon Valley", "US news", "Business"]
            }, {
                "title": "Get ahead in Silicon Valley: Upgrade your mind with a brain buzzer",
                "abstract": "<p>One device applies electric currents to your head to help you meditate while another encourages you to breathe more deeply – Silicon Valley is abuzz with entrepreneurs offering gadgets to help you ‘upgrade your mind’</p><ul><li><a href=\"http://gu.com/p/4aga6/stw\">Using nootropic drugs to ‘upgrade your mind’</a></li><li><a href=\"http://gu.com/p/4agc3/stw\">Upgrade your diet with meals in a beaker</a></li></ul><p>At the San Francisco consciousness hacking monthly meet-up, about 150 personal development geeks are crowding around hi-tech consumer devices that promise a more relaxed you. There is a brain stimulator called <a href=\"http://www.theguardian.com/technology/2014/dec/07/20-innovations-mood-changing-thync-headset-electrodes\">Thync</a>, released in June, that applies an electric current to the head to deliver calming vibes, and a breath-monitoring device that looks like a stone, called <a href=\"https://www.spire.io\">Spire</a>, that alerts you if you have failed to take a deep breath recently.</p><p>There is also a virtual reality meditation environment called <a href=\"http://www.vrharmony.com\">Harmony</a>, which its developer would love to commercialise, where a user puts on goggles to help with their chakra visualisation. Conversations bubble up. “I tried meditation but I never really got there and gave up,” says Richard, an IT specialist on a quest to improve his quality of life through technology and science. “What tech do you use to help you?”</p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/hack-yourself-upgrade-mind-brain-stimulator\">Continue reading...</a>",
                "createDate": "2015-07-11T10:00:11+0000",
                "keywords": ["Meditation", "Technology", "Science", "Silicon Valley", "Health & wellbeing", "Life and style"]
            }, {
                "title": "Get ahead in Silicon Valley: take nootropic brain drugs",
                "abstract": "<p>Some in Silicon Valley claim that a combination of supplements, over-the-counter medications and other chemicals taken together can improve cognitive function</p><ul><li><a href=\"http://gu.com/p/4afyg/stw\">Upgrade your mind with a brain stimulator</a></li><li><a href=\"http://gu.com/p/4agc3/stw\">Upgrade your diet with meals in a beaker</a></li></ul><p>Jesper Noehr, 30, reels off the ingredients in the chemical cocktail he’s been taking every day before work for the past six months. It’s a mixture of exotic dietary supplements and research chemicals that he says gives him an edge in his job without ill effects: better memory, more clarity and focus and enhanced problem-solving abilities. “I can keep a lot of things on my mind at once,” says Noehr, who is chief technology officer for a San Francisco startup.</p><p> The chemicals he takes, dubbed nootropics from the Greek “noos” for “mind”, are intended to safely improve cognitive functioning. They must not be harmful, have significant side-effects or be addictive. That means well-known “smart drugs” such as the prescription-only stimulants Adderall and Ritalin, popular with swotting university students, are out. What’s left under the nootropic umbrella is a dizzying array of over-the-counter supplements, prescription drugs and unclassified research chemicals, some of which are being trialled in older people with fading cognition.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/hack-yourself-nootropic-drugs-upgrade-mind\">Continue reading...</a>",
                "createDate": "2015-07-11T10:00:10+0000",
                "keywords": ["Drugs", "Technology", "Science", "Silicon Valley", "Health & wellbeing", "Life and style"]
            }, {
                "title": "Get ahead in Silicon Valley: replace real food with liquid meals",
                "abstract": "<p>Mixing protein powders, fish oils, vitamins and minerals into a blender and drinking the results is seen in Silicon Valley as the new way to consume a healthy diet without the burden of eating real food</p><ul><li><a href=\"http://gu.com/p/4afyg/stw\">Upgrade your mind with a brain stimulator</a></li><li><a href=\"http://gu.com/p/4aga6/stw\">Using nootropic drugs to ‘upgrade your mind’</a></li></ul><p> It is late evening and biochemist George Bonaci, 27, is standing in the kitchen of the San Francisco technology hub where he works, casually making the next day’s breakfast and, quite possibly, lunch and dinner too. He puts various protein powders, fish oil, vitamins and minerals into a blender and gives it a whizz. He’ll down it tomorrow as a replacement for at least one meal. It has the texture of raw pancake batter, only Bonaci’s is chocolate flavoured. He says he likes it because he can get so absorbed in his work that he sometimes forgets to eat. “I will have my mind on something and the next thing I know it is eight hours later,” he says. This way he gets exactly what his body needs with minimal fuss and disruption.</p><p> Bonaci’s tipple is a DIY version of <a href=\"https://www.soylent.com/\">Soylent</a>, a powdered meal replacement invented in 2013 by Rob Rhinehart, a San Francisco programmer who decided it cost too much time and money to eat. But after about nine months on a largely Soylent diet, Bonaci came to the weighty realisation that he needed a low-carb, high-protein alternative. But Soylent only comes in one formulation. “I began mixing up my own carb-free version,” says Bonaci.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/hack-yourself-upgrade-diet-meals-beaker\">Continue reading...</a>",
                "createDate": "2015-07-11T10:00:10+0000",
                "keywords": ["Technology", "Science", "Food & drink", "Silicon Valley", "Health & wellbeing", "Food science", "Life and style"]
            }, {
                "title": "Powered picnicking to colour-coding robots",
                "abstract": "Our favourite tech innovations this week include a refreshing new way to share party snaps, and a carry-on briefcase that carries you<p>This summer ditch the wicker basket and embrace picnic 2.0. Updating alfresco dining for an urban setting, Atelier Teratoma have created the <a href=\"http://www.fastcodesign.com/3046905/the-picnic-basket-revamped-for-the-21st-century\" title=\"The picnic basket revamped\">technopicnic</a>, kitting out this portable case (actually a foldable table) with solar panels, bluetooth-connected screen, speakers, silver pillows, lights and even USB ports so you can plug in your phone for a power boost. Commercial versions are in the pipeline, but until they’re available adventurous readers can embark on their own exploratory mission to the Sala Amadis Youth Institute in Madrid, where the technopicnic prototype is on display this month.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/powered-picnicking-colour-coding-robots\">Continue reading...</a>",
                "createDate": "2015-07-11T09:00:08+0000",
                "keywords": ["Photography", "Gadgets", "Technology", "Robots"]
            }, {
                "title": "Should Twitter trolls be named and shamed?",
                "abstract": "<p>The option to share your ‘block’ lists offers Twitter users a new way to tackle online abusers, but would identification be a step too far?</p><p><strong>Partner at Kingsley Napley lawyers</strong></p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/should-twitter-trolls-be-named-and-shamed\">Continue reading...</a>",
                "createDate": "2015-07-11T05:59:05+0000",
                "keywords": ["Technology", "Media", "Twitter", "Blogging", "Internet"]
            }, {
                "title": "How Magic: the Gathering became a pop-culture hit – and where it goes next",
                "abstract": "<p>The original card game has 20 million players worldwide. Now, its publishers are revisiting its leading characters’ origins in an effort to get bigger still<br></p><p>It had been a long, hard fight. My opponent and I had been exchanging blows and counter attacks for what seemed like hours, and now we sat, silent and depleted, like two punch-drunk prizefighters awaiting the final round of a gruelling championship bout.</p><p>The contest had been well-matched. I’d assembled an army of shrieking apes, giant bipedal mammoths and armour-plated rhinos. My plan was simple: overrun anyone who stood in front of me – brutal, lumbering but ultimately effective.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/magic-the-gathering-pop-culture-hit-where-next\">Continue reading...</a>",
                "createDate": "2015-07-10T08:59:55+0000",
                "keywords": ["Board games", "Technology", "Games", "Culture", "Life and style", "Collecting"]
            }, {
                "title": "FBI chief wants 'backdoor access' to encrypted communications to fight Isis",
                "abstract": "<p>Experts warn that ‘magical thinking’ of a security flaw only the US government could exploit could easily be utilized by hackers, foreign spies and terrorists</p><p>The director of the Federal Bureau of Investigation has warned US senators that the threat from the Islamic State merits a “debate” about limiting commercial encryption – the linchpin of digital security – despite a growing chorus of technical experts who say that undermining encryption would prove an enormous boon for hackers, cybercriminals, foreign spies and terrorists.</p><p>In a twin pair of appearances before the Senate’s judiciary and intelligence committees on Wednesday, James Comey testified that Isis’s use of <a href=\"http://www.wired.com/2014/11/hacker-lexicon-end-to-end-encryption/\">end-to-end encryption</a>, whereby the messaging service being used to send information does not have access to the decryption keys of those who receive it, helped the group place a “devil” on the shoulders of potential recruits “saying kill, kill, kill, kill”.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/08/fbi-chief-backdoor-access-encryption-isis\">Continue reading...</a>",
                "createDate": "2015-07-08T16:37:04+0000",
                "keywords": ["Surveillance", "Data protection", "Data and computer security", "Islamic State", "Encryption", "FBI", "NSA", "US news"]
            }, {
                "title": "Man charged for naming sex attack victim on police Facebook page",
                "abstract": "<p>Doncaster resident made a comment on the Facebook page of South Yorkshire police that identified the victim</p><p>A Doncaster man who published the name of the victim of a sexual offence on the <a href=\"https://www.facebook.com/southyorkshirepolice\">Facebook page</a> of South Yorkshire police has been charged.</p><p>Shane Ward, 31, of Edlington, commented on the police’s Facebook page post about the sexual offence court case and identified the victim. He was charged under Section 5 of the Sexual Offences Amendment Act 1992 for breaching the victim’s right to anonymity.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/09/man-charged-naming-sex-attack-victim-police-facebook-page\">Continue reading...</a>",
                "createDate": "2015-07-09T10:37:30+0000",
                "keywords": ["Technology", "Crime", "Facebook"]
            }, {
                "title": "Spotify urges Premium users paying through iTunes to cancel subsciptions",
                "abstract": "<p>Music streaming company tells customers they can save money by subscribing directly via website, preventing Apple from taking 30% cut<br></p><p>Spotify is urging customers who paid to join its music streaming service through Apple to cancel their subscriptions, as the rivalry between the two companies intensifies following the launch of Apple Music.</p><p>In an email to be sent to Spotify customers with iPhones, the company says if users pay through Spotify.com they can save money by stopping Apple from taking a cut. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/09/spotify-urges-premium-users-itunes-cancel-subsciptions-apple\">Continue reading...</a>",
                "createDate": "2015-07-09T14:00:59+0000",
                "keywords": ["Digital music and audio", "Apple", "Music streaming", "Technology", "Music", "Apple Music", "Spotify", "Culture"]
            }, {
                "title": "OPM director resigns over data hack that affected up to 22 million Americans",
                "abstract": "<p>Katherine Archuleta steps down after sensitive information of an estimated 21.5 million federal employees stolen in cyber-attack by suspected Chinese hackers</p><p>A government hacking scandal that compromised the personal information of an estimated 21.5 million Americans claimed its first big political casualty, in the shape of Katherine Archuleta, the director of the Office of Personnel Management (OPM).<br /></p><p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/jul/09/opm-hack-21-million-personal-information-stolen\">OPM hack: 21 million people's personal information stolen, federal agency says</a> </p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/opm-hack-director-katherine-archuleta-resigns\">Continue reading...</a>",
                "createDate": "2015-07-10T18:00:31+0000",
                "keywords": ["Privacy", "World news", "Obama administration", "Cybercrime", "Technology", "China", "Hacking", "US politics", "US news"]
            }, {
                "title": "Crazy paving: Rotterdam to consider trialling plastic roads",
                "abstract": "<p>Dutch city could be first to pave its streets with recycled plastic bottles, a surface claimed to be greener, quicker to lay and more reliable than asphalt</p><p>The Netherlands could become the first country to pave its streetswith plastic bottles after Rotterdam city council said it was considering piloting a new type of road surface touted by its creators as a greener alternative to asphalt.</p><p>The construction firm VolkerWessels unveiled plans on Friday for a surface made entirely from recycled plastic, which it said required less maintenance than asphalt and could withstand greater extremes of temperature– between -40C and 80C. Roads could be laid in a matter of weeks rather than months and last about three times as long, it claimed.</p> <a href=\"http://www.theguardian.com/world/2015/jul/10/rotterdam-plastic-roads-trial-netherlands\">Continue reading...</a>",
                "createDate": "2015-07-10T13:47:50+0000",
                "keywords": ["Engineering", "Netherlands", "World news", "Technology", "Europe", "Environment", "Road transport", "Recycling", "Waste", "Ethical and green living"]
            }, {
                "title": "Car hire should be less stressful after tweak to UK licence-share system",
                "abstract": "<p>DVLA makes ‘share your licence’ passcodes valid for 21 days rather than 72 hours, allowing holidaymakers more flexibility in booking car rentals</p><p>Hiring a car on holiday should be less stressful after the Driver and Vehicle Licensing Agency made <a href=\"https://www.gov.uk/government/news/driving-licence-check-code-extended-from-72-hours-to-21-days\">a significant change</a> to the new system that allows vehicle hire companies to check an individual’s driving history.</p><p>The DVLA <a href=\"http://www.theguardian.com/money/2015/jun/09/dvla-under-fire-driving-licence-changes-car-hire-queues\">came under fire</a> after abolishing the paper part of the driving licence and introducing an online system that allows car hire companies to access people’s driving records. Predictions the new regime would provoke chaos at car hire desks appeared to be borne out, with the launch being dogged by technical hitches and website crashes.<br /></p> <a href=\"http://www.theguardian.com/money/2015/jul/10/car-hire-less-stressful-dvla-tweaks-licence-share-system\">Continue reading...</a>",
                "createDate": "2015-07-10T12:08:21+0000",
                "keywords": ["Money", "Travel", "Technology", "Consumer affairs", "Consumer rights", "Motoring"]
            }, {
                "title": "Viral video: Channing Tatum, Kanye West, Freddie Mercury and Example",
                "abstract": "<p>Magic Mike actor busts some moves, Queen star knocks out the king of rap, Example’s selfie stick-up and Jack Black gives us Goosebumps</p><p>We’ve got quite a musical theme going on this week, starting with some <a href=\"https://www.youtube.com/watch?v=vQBWyLSbnw4\">nifty dance moves </a>from Magic Mike star Channing Tatum and an imagined battle between Kanye West and Freddie Mercury <a href=\"https://www.youtube.com/watch?v=nwN6dPNXklg\">singing Queen’s Bohemian Rhapsody</a>. If West’s performance was a little surprising, then you’ll love the shock on the faces of a club crowd when the <a href=\"https://www.youtube.com/watch?v=p0RX5Nvd62k\">DJ switches </a>to Spandau Ballet’s golden oldie True.</p><p>Example’s latest video for the song Whisky Story came out on Thursday and is <a href=\"https://www.youtube.com/watch?v=CQceqbA7kFI\">filmed using a selfie stick on the London Underground</a> – ironic timing given the tube strike.</p> <a href=\"http://www.theguardian.com/media/2015/jul/10/channing-tatum-kanye-west-freddie-mercury-example\">Continue reading...</a>",
                "createDate": "2015-07-10T06:25:07+0000",
                "keywords": ["Kanye West", "Channing Tatum", "Film", "Queen", "Media", "Freddie Mercury", "Digital media", "Technology", "Music", "Example", "Jack Black", "Internet", "Culture", "UK news"]
            }, {
                "title": "Fifa 16: Matildas' Steph Catley to be first ever woman on cover, alongside Messi",
                "abstract": "<ul><li>World Cup star becomes first woman to feature on cover</li><li>Appearing next to Messi is a ‘career highlight’, says Catley</li></ul><p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/may/28/fifa-16-to-include-womens-football-for-the-first-time\">Fifa 16 to add women's teams for the first time</a> </p><p>Matildas defender Steph Catley has broken new ground for women’s football by becoming the first female player to appear on the cover of EA Sports’ hugely popular Fifa video game.</p> <a href=\"http://www.theguardian.com/football/2015/jul/10/fifa-16-matildas-steph-catley-to-be-first-ever-woman-on-cover-alongside-messi\">Continue reading...</a>",
                "createDate": "2015-07-10T03:24:36+0000",
                "keywords": ["Australia sport", "Sport", "Technology", "Women's football", "Games", "Games consoles", "Football", "Australia news"]
            }, {
                "title": "Are you hack-proof? Take our test",
                "abstract": "<p>With security threats around every digital corner, David Nield examines whether you’re likely to become a target</p> <a href=\"http://www.theguardian.com/technology/picture/2015/jul/10/are-you-hack-proof-take-our-test\">Continue reading...</a>",
                "createDate": "2015-07-10T11:00:11+0000",
                "keywords": ["Cybercrime", "Technology", "Internet", "Hacking"]
            }, {
                "title": "Madonna song theft: hacker sentenced in Israel to 14 months' prison",
                "abstract": "<p>Adi Lederman reaches plea deal on charges he hacked computers of people linked to Madonna and stole and sold her unreleased songs</p><p>An aspiring singer who auditioned for Israel’s top TV song competition was sentenced on Thursday to 14 months in prison after he was convicted of stealing and selling unreleased songs by international pop star Madonna.</p><p>Adi Lederman was arrested earlier this year and after confessing, reached a plea deal on charges that he hacked into the computers of people linked to Madonna and then stole and sold her songs.</p> <a href=\"http://www.theguardian.com/music/2015/jul/10/madonna-song-theft-hacker-sentenced-in-israel-to-14-months-prison\">Continue reading...</a>",
                "createDate": "2015-07-10T02:33:35+0000",
                "keywords": ["World news", "Pop and rock", "Music", "Madonna", "Middle East and North Africa", "Israel", "Hacking"]
            }, {
                "title": "Help, I've been hacked – have I lost all my files?",
                "abstract": "<p>The files on Tara’s PC have been encrypted by CryptoWall malware, and she wonders if she can rescue anything without paying the criminals a ransom</p><p>I have been hit by a CryptoWall attack. My files are encrypted. I presume I have lost everything, but is there anything I can do to rescue them?<em> </em><strong>Tara</strong></p><p>If you have been hit by the latest CryptoWall 3 then your presumption is probably correct – unless you pay the criminals who are holding your files hostage. Ransomware is getting more and more sophisticated, and making it harder to recover files. However, it doesn’t always work properly, so it is still worth trying.</p> <a href=\"http://www.theguardian.com/technology/askjack/2015/jul/09/help-ive-been-hacked-have-i-lost-all-my-files\">Continue reading...</a>",
                "createDate": "2015-07-09T08:13:37+0000",
                "keywords": ["Technology", "Computing", "Hacking"]
            }, {
                "title": "Warning over Adobe Flash vulnerability revealed by Hacking Team leak",
                "abstract": "<p>Tech company promises patch within a day for major new flaw uncovered by leak of 400GB of documents from hacking firm<br></p><p>An unpatched security flaw in Adobe Flash, discovered then kept secret by Italian cyber-surveillance firm Hacking Team, is now being used by malware developers to hack victims’ computers following the leak of over 400GB of data from the company’s servers.</p><p>Adobe, <a href=\"https://helpx.adobe.com/security/products/flash-player/apsa15-03.html\">which says</a> it expects to publish a patch for the vulnerability at some point on Wednesday, warns that “successful exploitation could cause a crash and potentially allow an attacker to take control of the affected system”.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/08/warning-adobe-flash-vulnerability-hacking-team-leak\">Continue reading...</a>",
                "createDate": "2015-07-08T09:15:41+0000",
                "keywords": ["Technology", "Data and computer security", "Software", "Adobe", "Hacking"]
            }, {
                "title": "Hacking Team advises customers to stop using its tools after massive leak",
                "abstract": "<p>Offensive cybersecurity firm warns clients to lie low while it assesses damage</p><p>Hacking Team, the cybersecurity firm which saw 400GB of private data published on Sunday night in a humiliating hack, has been forced to advise customers to stop using its software while it assesses the damage caused by the leak.</p><p>A spokesman for the company recommended that clients, who are largely law enforcement and national security agencies who use Hacking Team to provide surveillance capabilities, suspend their operations while the company determines what has been exposed.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/07/hacking-team-advises-customers-stop-using-tools-leak\">Continue reading...</a>",
                "createDate": "2015-07-07T10:19:28+0000",
                "keywords": ["Technology", "Data and computer security", "Hacking"]
            }, {
                "title": "Hacking Team hacked: firm sold spying tools to repressive regimes, documents claim",
                "abstract": "<p>Cybersecurity firm has 400GB of what purport to be its own documents published via its Twitter feed after hack</p><p>The cybersecurity firm Hacking Team appears to have itself been the victim of a hack, with documents that purport to show it sold software to repressive regimes being posted to the company’s own Twitter feed.</p><p>The Italy-based company offers security services to law enforcement and national security organisations. It offers legal offensive security services, using malware and vulnerabilities to gain access to target’s networks. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/06/hacking-team-hacked-firm-sold-spying-tools-to-repressive-regimes-documents-claim\">Continue reading...</a>",
                "createDate": "2015-07-06T11:46:08+0000",
                "keywords": ["Privacy", "World news", "Cybercrime", "Surveillance", "Technology", "Sudan", "Italy", "Internet", "Hacking"]
            }, {
                "title": "Adobe issues urgent Flash patch to prevent hacking attacks",
                "abstract": "<p data-dropid=\"0\">China-based advanced persistent threat spotted using the Flash flaw, which has now entered malware kit Magnitude</p><p>Users are being urged to update to the latest version of Flash after a security flaw fixed less than a week ago was discovered being exploited in the wild.</p><p>The bug, which affects how Flash Player plays video files, lets an attacker use a carefully made video file to seize control of a user’s computer. It was <a href=\"https://www.fireeye.com/blog/threat-research/2015/06/operation-clandestine-wolf-adobe-flash-zero-day.html\">made public last week by security research firm Fireeye</a>, who discovered the flaw and reported it to Adobe. <a href=\"https://helpx.adobe.com/security/products/flash-player/apsb15-14.html\">The publisher has now made a patch available</a>, which can be downloaded using the auto-updater included with Flash.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/29/adobe-urgent-flash-patch-hacking-attacks\">Continue reading...</a>",
                "createDate": "2015-06-29T14:03:23+0000",
                "keywords": ["Technology", "Data and computer security", "Hacking"]
            }, {
                "title": "After the prototype PlayStation: six more obscure games consoles",
                "abstract": "<p>A late-1980s SNES-CD console ditched by Sony and Nintendo was discovered last month. Here are six other elusive games machines for look out for …</p><p>For gamers, it was like discovering the Ark of the Covenant – but made of plastic and less likely to contain the power of God. In early July, one Dan Diebold posted a YouTube video showing an apparently functional prototype of the SNES CD, an aborted update of the famed Super Nintendo Entertainment System built in partnership between Nintendo and Sony. </p><p>Developed in the late 1980s, the machine was intended to run games on both cartridges and CD-rom discs, but then Nintendo and Sony fell out and things went wrong. Sony proudly showed off its console – now called the Play Station – at the 1991 Consumer Electronics Show, but Nintendo switched its allegiance to Philips a day later. Enraged, Sony decided to release a new PlayStation console on its own, and many of the SNES-CD prototype units were destroyed. Which is why this new footage has caused much excitement in the gaming community. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/07/prototype-nintendo-playstation-obscure-games-consoles-snes-cd\">Continue reading...</a>",
                "createDate": "2015-07-07T09:19:02+0000",
                "keywords": ["Sony", "Retro games", "Nintendo", "Technology", "Games", "Games consoles", "Culture", "Game culture"]
            }, {
                "title": "20 best new Android apps and games this week",
                "abstract": "<p>Vessel, Medium, CloudPlayer by DoubleTwist, BitTorrent Shoot, Geometry Wars 3, Vainglory, Lego Minifigures Online and more</p><p>Welcome to this week’s roundup of the latest, greatest <a href=\"http://www.theguardian.com/technology/android\">Android</a> apps and games, covering smartphones and tablets.</p><p>All these apps have been released for the first time – ie not updates – since the last roundup. All prices are correct at the time of writing, with “IAP” indicating use of in-app purchases.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/06/best-new-android-apps-games-vessel-geometry-wars-3\">Continue reading...</a>",
                "createDate": "2015-07-06T11:07:20+0000",
                "keywords": ["Smartphones", "Digital media", "Google", "Technology", "Tablet computers", "Games", "Media", "Apps", "Android"]
            }, {
                "title": "The 11 PlayStation games you absolutely cannot miss in the coming year",
                "abstract": "<p>From Last Guardian, Uncharted 4 and Dreams to Destiny, Project Morpheus and Call of Duty Black Ops III, here’s everything you need to know</p><p>Sony showed off a large collection of new games, gave new details on exclusive elements in some big games, and announced that its Project Morpheus virtual reality headset would be available next year.<br /></p><p>Beyond the Final Fantasy VII remake, and <a href=\"http://www.theguardian.com/technology/2015/jun/16/shenmue-3-kickstarter-crowdfunding-hits-target\">Shenmue III Kickstarter campaign</a>, here are the 12 things you need to know about Sony’s PlayStation lineup for the next year.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/16/sonys-playstation-games-cannot-miss-call-duty-black-ops\">Continue reading...</a>",
                "createDate": "2015-06-16T12:00:42+0000",
                "keywords": ["Sony", "PlayStation 4", "PlayStation", "Technology", "Virtual worlds", "Call of Duty", "Games", "Virtual reality", "E3 2015", "Culture", "E3"]
            }, {
                "title": "Nintendo legends Donkey Kong and Bowser to feature in Skylanders",
                "abstract": "<p>Publishers collaborate to add classic Super Mario figures that will work with games by both of them<br></p><p>Donkey Kong wields a barrel that he lobs at enemies, Bowser spawns koopas to create his own mini army – it sounds like classic Nintendo gameplay, but this new outing for the much-loved characters is very different. </p><p>In a deal announced today, the duo are to appear as collectible figures in Skylanders Superchargers, the latest title in Activision’s “toys to life” franchise. Arriving with their own vehicles, the new Skylanders will also function as Amiibos, making them compatible with a range of Nintendo’s own Wii U titles. </p> <a href=\"http://www.theguardian.com/technology/2015/jun/16/donkey-kong-bowser-skylanders-amiibos\">Continue reading...</a>",
                "createDate": "2015-06-16T16:30:10+0000",
                "keywords": ["PlayStation 4", "Nintendo", "PlayStation", "Technology", "Games", "Xbox One", "Wii U", "Xbox", "E3 2015", "Activision Blizzard", "E3", "Culture"]
            }, {
                "title": "Doom 4 encourages player creativity with multiplayer design tools",
                "abstract": "<p>Id Software’s legendary shooter returns with a level editor encouraging players to design and share their own maps and modes</p><p>Bethesda kicked off its inaugural E3 press conference with a bang – and a hell of a lot of blood – revealing in-game footage from Id Software’s Doom, a modern refresh of the classic shooter series.</p><p>Set on Mars and throughout the depths of Hell, the game looks to be a return to the classic Doom gameplay – super fast, hyper-violent action against nightmarish demons – all rendered in detailed visuals, courtesy of the game’s Id Tech 6 engine.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/15/doom-4-id-software-multiplayer-snapmap\">Continue reading...</a>",
                "createDate": "2015-06-15T04:37:06+0000",
                "keywords": ["PlayStation 4", "PC", "PlayStation", "Technology", "Events", "Games", "Xbox One", "Xbox", "E3 2015", "E3", "Culture"]
            }, {
                "title": "Metal Gear Solid V – how Kojima Productions is blowing apart the open-world video game",
                "abstract": "<p>The latest title in the legendary stealth adventure series is set in an intricate, highly explorable Afghanistan, filled with intelligent enemies – and goats</p><p>I fell in love with Metal Gear Solid V: The Phantom Pain the moment I tranquillised a goat and then kidnapped it. The latest title in Konami’s 40m-selling stealth action series is set in a remarkable open world loosely based on 1980s Afghanistan, and wildlife dots the landscape. The animals are beautifully realised and, because this is a video game, they can also be collected. </p><p>To capture my caprine victim, I crept forwards on my belly, lined up the perfect headshot, and poomf! down it went. I attached a cord to the prone beast, from which a giant balloon inflated, and lifted it a few feet in the air. At this point the goat woke up, looking pretty startled, and had a few seconds to hang there eyeballing me hatefully, before the balloon shot off into the sky with its cargo. The sound effect, a strangled cross between a bleat and a scream, trailed off as it disappeared into the heavens (where a plane would pick it up).</p> <a href=\"http://www.theguardian.com/technology/2015/jun/11/metal-gear-solid-v-phantom-pain-kojima-preview\">Continue reading...</a>",
                "createDate": "2015-06-11T14:50:00+0000",
                "keywords": ["PlayStation 4", "PS3", "PC", "PlayStation", "Technology", "Games", "Xbox One", "Xbox", "Culture", "Game culture"]
            }, {
                "title": "Playing it safe – how best to control your kids’ computer gaming",
                "abstract": "Video games haven’t been sent to destroy society – but parents do need to get informed<p>When it come to choosing video games for the kids, <a href=\"http://www.gamedigitalplc.com/media-centre/press-releases/pr-2014/pr-20-oct-14.aspx\" title=\"\">40% of parents</a> are not confident about what they are buying, according to recent research by the Game chain store.</p><p>Certainly, identifying best-value and most appropriate games for the family is more complex than it first appears. In-app purchases sell players additional content during the course of play. They can change the total price of a title substantially and fly under the radar of parents who assume games are a one-off cost.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/gaming-children-safety-control-playing-it-safe\">Continue reading...</a>",
                "createDate": "2015-07-10T11:00:11+0000",
                "keywords": ["Child protection", "Technology", "Games", "Children", "Society", "Games consoles", "Social care", "Culture"]
            }, {
                "title": "Is the gaming eye tracker worth keeping an eye on?",
                "abstract": "The SteelSeries Sentry Gaming Eye Tracker promises video game players a faster, more responsive experience<p>Eye tracking promises to give gamers an edge, adjusting view as fast as you can glance. But does the reality match the potential?</p><p><strong>What is it?</strong></p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/steelseries-sentry-gaming-eye-tracker-tested\">Continue reading...</a>",
                "createDate": "2015-07-10T11:00:10+0000",
                "keywords": ["Technology", "Games", "Culture"]
            }, {
                "title": "Twine lets you pen your own adventure and share it across the net",
                "abstract": "Interactive stories carve out one of the gaming medium’s most diverse landscapes<p><strong>Twine is many things</strong></p><p>First and foremost, though, <em>Twine</em> is a writing tool, specifically for making interactive stories. It can be used to pen digital text adventures that function much like the old Choose Your Own Adventure or Fighting Fantasy books, from short stories to playable poems. It’s also free and remarkably easy to use. If you can handle a word processor, Twine should be no problem. In fact, you won’t need to hammer out a single line of code.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/10/twine-interactive-stories-games\">Continue reading...</a>",
                "createDate": "2015-07-10T11:00:09+0000",
                "keywords": ["Technology", "Games", "Culture"]
            }, {
                "title": "Final Fantasy VII Remake – what is the E3 trailer really trying to tell us?",
                "abstract": "<p>What is really going on in the much-hyped preview shown during this year’s expo? We carry out a forensic analysis</p><p>The Sony press conference at this year’s E3 expo in Los Angeles was one huge gift to veteran gamers. There was the long-awaited confirmation that The Last Guardian is still in development; there was news of the Shenmue 3 kickstarter; and, to the raucous delight of the audience, there was the announcement of Final Fantasy VII Remake, a modernised version of the classic PlayStation role-playing game. The internet blew up.</p><p>Many writers have attempted to explain the lasting appeal of this hugely successful 1997 release, but few have managed it conclusively. Set in a dark industrialised world, where eco warriors face a mega-corp looking to suck all the resources from the planet, the game is crammed with flawed, interesting characters, quirky charm (including cross-dressing in order to sneak into a pimp’s mansion) and truly epic narrative scale. 18 years, three spin-off games, a handful of novellas and an animated sequel later, and the adventure is still considered a masterpiece of its genre. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/08/final-fantasy-vii-remake-e3-trailer\">Continue reading...</a>",
                "createDate": "2015-07-08T11:49:57+0000",
                "keywords": ["PlayStation 4", "PlayStation", "Technology", "Games", "Culture", "Game culture"]
            }, {
                "title": "YouTube star PewDiePie responds to 'haters' over $7.4m annual earnings",
                "abstract": "<p>‘It seems like the whole world cares more about how much money I make than I do myself,’ says online gaming star in video posted for fans</p><p>YouTube star Felix ‘PewDiePie’ Kjellberg has responded to online criticism after it was revealed that he earned $7.4m in 2014 from his gaming videos.</p><p>The earnings were published in a financial filing in Sweden by his company PewDie Productions and reported <a href=\"http://www.expressen.se/nyheter/youtube-jattens-stora-vinst-63-miljoner/\">on news site Expressen</a>.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/08/youtube-pewdiepie-annual-earnings-responds-haters\">Continue reading...</a>",
                "createDate": "2015-07-08T10:48:20+0000",
                "keywords": ["Digital media", "Technology", "Online TV", "Television industry", "Games", "Celebrity", "Media", "Internet", "YouTube", "Culture", "Game culture"]
            }, {
                "title": "Lego Jurassic World review – enjoyable if predictable family fun",
                "abstract": "<p>The Lego gaming series continues with another blockbuster licence and another child-friendly puzzle adventure</p><p>Every year the global strategy consultancy Brand Finance releases a list of the world’s most powerful brands. In 2014, Ferrari topped the chart, but this February, the Italian super car manufacturer was usurped by a toy. It was, of course, Lego. </p><p>This classic product, conceived over 60 years ago, has proved infinitely extendible in the modern era. The Lego Movie, a film based on the toy, was itself turned into a series of Lego playsets, while Minecraft, a game often referred to as digital Lego, is now available in plastic form. It’s a perfectly circular business. </p> <a href=\"http://www.theguardian.com/technology/2015/jul/02/lego-jurassic-world-review-enjoyable-predictable-family\">Continue reading...</a>",
                "createDate": "2015-07-02T11:58:43+0000",
                "keywords": ["Lego", "Xbox One", "Game culture", "PlayStation 4", "PS3", "PC", "PlayStation", "Technology", "Games", "Wii U", "Xbox", "PS Vita", "Culture"]
            }, {
                "title": "Batman Arkham Knight review – a richly empowering comic book fantasy",
                "abstract": "<p>Rocksteady Studios proves its mastery of the Dark Knight with this third and apparently final gothic adventure</p><p><strong>Note: this is a review of the PlayStation 4 version of Arkham Knight. The PC version <a href=\"http://www.theguardian.com/technology/2015/jun/25/pc-port-batman-arkham-knight-pulled-performance-issues\">has been withdrawn</a> from sale by Warner Bros owing to technical issues. This review should not be considered a reflection of the PC version of the game.</strong></p><p>If Arkham Knight really is the end for developer Rocksteady Studios and the Dark Knight, at least the two are parting on a high. Not only has this development team polished its series game mechanics to near-perfection, it has also reached a perfect understanding of this grimy comic book world.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/25/batman-arkham-knight-review-comic-book-fantasy\">Continue reading...</a>",
                "createDate": "2015-06-25T10:33:37+0000",
                "keywords": ["PlayStation 4", "PlayStation", "Technology", "Games", "Xbox One", "Batman", "Xbox", "Culture", "Game culture"]
            }, {
                "title": "Payday 2 Crimewave Edition review – wildly violent, heartwarmingly co-operative",
                "abstract": "<p>The refreshed PS4 and Xbox One version of this anarchic co-op shooter is worth staking out for those who missed it first time around<br></p><p>Two weeks ago, the delightful Splatoon arrived to daub the staid world of the first-person shooter with luminous joy paint. It promised a day-glo family-friendly revolution – and now here comes Payday 2 Crimewave Edition. </p><p>Not only does it look like every other gritty crime blaster out there, it’s also yet another repackaged release, originally launched on the last-gen consoles in 2013, and now given a fresh spray job for the current platforms. Despite all this, Crimewave Edition is still well worth your time. Because it is insane.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/11/payday-2-crimewave-edition-review-ps4-xbox-one\">Continue reading...</a>",
                "createDate": "2015-06-11T11:08:07+0000",
                "keywords": ["PlayStation 4", "PlayStation", "Technology", "Games", "Xbox One", "Xbox", "E3 2015", "Culture"]
            }, {
                "title": "Hatred review – empty, forgettable and bland",
                "abstract": "<p>The controversial murder spree shooter is a monochrome menace to the legacy of glorious twin-stick shooters like Robotron</p><p>Hatred is a game that longs to be hated, but it’s difficult to work up the enthusiasm for a half-hearted eye-roll. </p><p>It’s been controversial but, honestly, most of the controversy has been about the feuding around the game rather than the game itself. Now that it’s here, it’s officially about as dangerous as the interactive movie Night Trap, which caused a similar fuss over nothing in the 1990s. We’re at a point in gaming history where we’ve seen everything from GTA to Carmageddon to Hooligans: Storm Over Europe to JFK Reloaded to three Postal games to Super Columbine Massacre RPG … so a potty-mouthed guy in a trenchcoat deciding to play Human Robotron isn’t so much shocking as endearingly quaint. No matter how hard it tries, how stabby it gets, playing it begs only one question: is this all you’ve got, you sulky bastard?</p> <a href=\"http://www.theguardian.com/technology/2015/jun/04/hatred-games-review-empty-forgettable-bland\">Continue reading...</a>",
                "createDate": "2015-06-04T09:18:00+0000",
                "keywords": ["PC", "Technology", "Games", "Controversy", "Culture", "Game culture"]
            }, {
                "title": "Destiny: House Of Wolves review",
                "abstract": "<p>PS3/4, Xbox One/360; Activision; £19.99</p><p>Destiny, Activision’s hype-laden first person shooter, delighted and disappointed in equal measure: its perfectly balanced shooting action, created by Halo developer Bungie, was coupled with a humourlessly portentous, sketched-in storyline. House Of Wolves, the game’s second major add-on, won’t assuage any doubts you might be harbouring about the plot: you’re asked by the Queen to destroy the rival House Of Wolves, and you do it. But the action is as gripping as ever, adding tricky new missions and extending the level cap. It also gives you a new hub area in the Asteroid Belt, from which you can do all the equipment-buying, bounty-refreshing and engram-decoding you used to do back on Earth, with a more spectacular purple-hued backdrop. There are also fresh maps for the Crucible, Destiny’s competitive multiplayer area, and a new strike mission, Shadow Thief. It’s not cheap, but if you’re still playing Destiny, chances are you’d pay almost anything for something new to do.</p><p><strong>ALSO OUT THIS WEEK</strong></p> <a href=\"http://www.theguardian.com/technology/2015/may/29/destiny-house-of-wolves-review\">Continue reading...</a>",
                "createDate": "2015-05-29T11:31:15+0000",
                "keywords": ["Technology", "Games", "Culture"]
            }, {
                "title": "Splatoon review: ink, charm and lots of ideas",
                "abstract": "<p>Nintendo has not quite created the perfect shooter for people who don’t like shooters, but it is lovely, exciting and very cool</p><p>Splatoon – Nintendo’s take on shooting games – is as wonderfully, vibrantly creative as the phrase “Nintendo’s take on shooting games” might suggest. An entirely unique central mechanic removes the usual assault-rifle-toting grunts in favour of shape-shifting squids with a guns full of ink. Your aim is to paint the environment with as much of your team’s colour as possible, taking out rival players as you go. </p><p>At any point, if you look down at your Game Pad controller, you can see the world being slowly covered with lurid ink, like an animated Jackson Pollock painting, giving you an indication of both score and movement. At the end of each fiercely contested, inky tug-of-war, a chubby cat announces the score as a percentage, tallying up the two with a slow build and a sudden reveal.</p> <a href=\"http://www.theguardian.com/technology/2015/may/28/splatoon-review-ink-charm-and-lots-of-ideas\">Continue reading...</a>",
                "createDate": "2015-05-28T09:44:43+0000",
                "keywords": ["Nintendo", "Technology", "Games", "Wii U", "Shoot 'em ups", "Culture", "Game culture"]
            }, {
                "title": "Warhammer 40,000 Forbidden Stars review: an absorbing evening of combat",
                "abstract": "<p>This deep, strategic board game of interstellar warfare and galactic empire building is a love letter to the 28-year-old tabletop game<br></p><p>If you’re remotely interested in strategy games, there’s a good chance you’re already familiar with <a href=\"http://www.games-workshop.com/en-GB/Warhammer-40-000\">Warhammer 40,000</a>. In the nearly 30 years since it was first released, the science-fiction tabletop battle game has amassed legions of fans around the globe, spawned multiple video game adaptations and turned its publisher, Nottingham-based Games Workshop, into one of the biggest companies in the analogue gaming industry.</p><p>For the uninitiated: Warhammer 40,000 is a game in which players collect armies of hand-painted miniature plastic soldiers and fight battles using a complex set of rules. One of its greatest attractions is its setting – a rich, dark, gothic universe filled with war-torn worlds and populated by a multitude of belligerent alien races.</p> <a href=\"http://www.theguardian.com/technology/2015/may/22/warhammer-40000-forbidden-stars-review-an-absorbing-evening-of-combat\">Continue reading...</a>",
                "createDate": "2015-05-22T05:00:05+0000",
                "keywords": ["Space", "Board games", "Technology", "Games", "Culture"]
            }, {
                "title": "Android Wear 5.1 review: simple, useful and the best – for now",
                "abstract": "<p>Google’s latest version of Android Wear makes it easier to get to apps, improves notification handling and adds brilliant emoji features</p><p>Google’s smartwatch operating system, Android Wear, is on its third major revision, and this time it is a coherent and useful platform that does what a smartwatch does best – handle notifications – making it the best platform out there.</p> <a href=\"http://www.theguardian.com/technology/2015/may/13/google-android-wear-5-1-watch-review-simple-useful-best-for-now\">Continue reading...</a>",
                "createDate": "2015-05-13T05:00:02+0000",
                "keywords": ["Google", "Gadgets", "Technology", "Software", "Apps", "Android", "Smartwatches", "Wearable technology"]
            }, {
                "title": "Tennis just got smarter with the Babolat Play connected racket - review",
                "abstract": "<p>Can a Rafael Nadal-endorsed, data-collecting tennis racket improve a wayward backhand?<br></p><p>The <a href=\"http://www.babolat.co.uk/product/tennis/generic/babolat-aeropro-drive-play-102231\">Babolat AeroPro Drive Play</a> connected tennis racket comes with a sensor embedded in the handle plus matching app that syncs via Bluetooth, recording the minutiae of your playing performance. The truly fearless (or perhaps just the very best) players can share their stats with other users via the app.<strong> </strong>Yet although apparently endorsed by tennis god Rafael Nadal, his superhuman performance statistics are nowhere to be seen on the community page, which is a little disappointing.</p><p>For mere mortals, setting up the racket is uniquely frustrating in only the way that an unsuccessful Bluetooth syncing experience can be. I turn the racket on. I press sync on the app. Bluetooth is on. The racket says it is connected but won’t sync with the app. Rinse and repeat for about half an hour.</p> <a href=\"http://www.theguardian.com/sport/2015/may/04/babolat-play-smart-racket-tennis\">Continue reading...</a>",
                "createDate": "2015-05-04T06:00:06+0000",
                "keywords": ["Tennis", "Sport", "Technology", "Apps"]
            }, {
                "title": "Wine: the trouble with wine apps",
                "abstract": "<p>TripAdvisor-style wine apps may seem to be the future, but are they really?<br></p><p>As if we don’t spend enough time faffing around on social media already, along come a couple of wine apps to lure us into recording and sharing every wine we taste. San Francisco-based <a href=\"http://delectable.com\">Delectable</a> and <a href=\"http://www.vivino.com\">Vivino</a> are designed instantly to identify a label and tell you what fellow wine geeks think about it – a sort of <a href=\"http://Adwww.tripadvisor.co.uk\">TripAdvisor</a> for wine.</p><p>Both apps are pretty quick (they take seconds rather than minutes), but the problem is they often come up with the wrong answer. I tried them out at a recent Rh&ocirc;ne tasting, and Delectable misidentified two red ch&acirc;teauneufs as whites, while Vivino got the colour and vintage of a 2012 Alain Graillot Crozes-Hermitage wrong, despite the latter being shown on the label. The apps don’t necessarily give you the best price, either – or not unless you pay a premium. Vivino, for example, which is more attuned to the UK market, gave a &pound;25 guide price for <a href=\"http://www.robersonwine.com/buy-wines/crozes-hermitage-2012-alain-graillot-75-01I12CGG/\">a classy Graillot that Roberson has for &pound;20.95</a> and <a href=\"http://www.yapp.co.uk/Wine-List/Rhone-Wines/Crozes-Hermitage-Wines/Crozes-Hermitage--Alain-Graillot-2012/\">Yapp</a> for &pound;21.50. Delectable has a better scoring system than Vivino, with a 40-point range, from a “not for me” 6.1 to a “love it” 10, though in practice most seem to score in the 9s.</p> <a href=\"http://www.theguardian.com/lifeandstyle/2015/apr/16/wine-apps-vivino-delectable-fiona-beckett\">Continue reading...</a>",
                "createDate": "2015-04-16T16:59:01+0000",
                "keywords": ["Wine", "Technology", "Food & drink", "Apps", "Life and style"]
            }, {
                "title": "Upgrading from iPhoto or Aperture to Apple's Photos? Read this",
                "abstract": "<p>New Photos app replaces company’s amateur and professional photo apps, but is it any good – and is it safe to upgrade?</p><p>Almost every new gadget has a camera these days, which means almost every moment can be captured for posterity. But the sheer number of photos we collect as we go about our lives is becoming a nightmare of organisation.<br /></p><p>To start with, how do you store photos? In virtual albums? One massive mess sorted by date? By people, or place? Or perhaps by camera?</p> <a href=\"http://www.theguardian.com/technology/2015/apr/16/upgrading-from-iphoto-aperture-apples-photos-read-this\">Continue reading...</a>",
                "createDate": "2015-04-16T09:08:24+0000",
                "keywords": ["Photography", "Apple", "Technology", "Software", "Computing", "Apps"]
            }, {
                "title": "Periscope review: does Twitter's live-streaming service beat Meerkat?",
                "abstract": "<p>This video app might be late to the party, but its extra features makes it worth the wait</p><p>It’s fair to say that Periscope, Twitter’s live-streaming video app, is late to the game. Not just the three-weeks-and-counting between its launch and that of tech press darling Meerkat, but the two and a half years between it and YouNow, which has grown to 100m user sessions every month by offering performers a share of the revenue.<br /></p><p>So does Periscope have what it takes to seize the lead in an already crowded marketplace?</p> <a href=\"http://www.theguardian.com/technology/2015/mar/26/periscope-review-twitter-live-streaming-service-meerkat\">Continue reading...</a>",
                "createDate": "2015-03-26T11:28:12+0000",
                "keywords": ["Digital media", "Technology", "Social media", "Social networking", "Media", "Twitter", "Apps", "Live streaming"]
            }, {
                "title": "Snow White by Nosy Crow app: 'Getting children sparkly-eyed about storytelling'",
                "abstract": "<p>Hi ho, hi ho, it’s off to the App Store the famous fairytale goes, with the latest app from a children’s publisher that prioritises reading over digital gimmicks</p><p>I want my children to love stories. To love reading tales of all kinds, and to enjoy creating their own worlds and characters – or at least their own stories using the worlds and characters that they already love.</p><p>I’m not particularly biased one way or the other about where the inspiration for this comes from – and particularly whether it’s printed books or digital experiences. Or, more accurately, I think both can play a hugely important role as my two sons learn not just to read and write, but to <em>love</em> to read and write.</p> <a href=\"http://www.theguardian.com/technology/2015/mar/13/snow-white-nosy-crow-app-review\">Continue reading...</a>",
                "createDate": "2015-03-13T13:30:37+0000",
                "keywords": ["iPhone", "Children's tech", "Children and teenagers", "Tablet computers", "Apps", "Smartphones", "Apple", "Technology", "Fairytales", "iPad", "Children", "Books", "Culture"]
            }, {
                "title": "ZipJet, Zomato review – dry-cleaning and restaurant-booking apps",
                "abstract": "Now dry-cleaning as well as restaurant booking can be done from your phone<p>With Uber – the taxi-ordering app – <a href=\"http://www.theguardian.com/technology/2014/dec/05/uber-value-doubles-after-fundraising\" title=\"\">now valued at $40bn (&pound;25.5bn),</a> it is no surprise others are trying to take old-school, real-world services on to your mobile phone. <strong>ZipJet</strong> (iOS, Android, free) attempts to move the dry-cleaners into your pocket. Only in London at the moment, the interface is slick – finding your location automatically and scanning your credit card number with the iPhone’s camera, making it a breeze to order. Put in what it is you need to be cleaned, then choose a half-hour collection and delivery slot. The cost compares well with a service wash at a local launderette – &pound;12.50 for a bag of washing and &pound;10 for a two-piece suit – and it works fantastically, but while it is sure to be a big hit in New York, where communal facilities are the norm, it seems unlikely it will ever be more than a niche product in the UK. Equally, <strong>Zomato</strong> (iOS, Android, Windows Phone, BlackBerry, free) is the latest restaurant finder, but what makes it stands out is the breadth of its service. Select to search for coffee-shops, a plethora of culinary genres, or even somewhere specialising in hot chocolate, and the app locates them on a map. From there you can browse the menu and book a table. Good for the tastebuds, if not so beneficial to the waistband.</p> <a href=\"http://www.theguardian.com/technology/2015/jan/19/zipjet-zomato-review-dry-cleaning-and-restaurant-booking-apps\">Continue reading...</a>",
                "createDate": "2015-01-19T07:00:23+0000",
                "keywords": ["Technology", "Apps", "Culture", "Restaurants"]
            }, {
                "title": "Auxy review – the latest app aiming for a hit from iPad music-making",
                "abstract": "<p>Now anyone can sound like Kraftwerk falling down a flight of stairs, but that’s not something that should worry musicians</p><p>Right now, my workroom sounds like Kraftwerk falling down a flight of stairs, albeit only after their roadies had de-tuned a couple of their keyboards first. And it’s all the fault of a new tablet app called Auxy.</p><p><a href=\"https://itunes.apple.com/gb/app/id909573739?mt=8\">Released for iPad</a> today, it’s the work of a Swedish startup of the same name, which is aiming to give “spreadsheet music making” the boot. By which it means over-complex music creation tools that are about as fun to work with as an Excel doc.</p> <a href=\"http://www.theguardian.com/technology/2014/oct/30/auxy-app-ipad-music-making\">Continue reading...</a>",
                "createDate": "2014-10-30T11:11:48+0000",
                "keywords": ["Apple", "Technology", "Music", "Tablet computers", "iPad", "Electronic music", "Apps", "Culture"]
            }, {
                "title": "Latest iOS 8 apps round-up review: Swiftkey; Halftone 2",
                "abstract": "The rollout of iOS 8 allows third-party software to integrate with built-in apps, which is a big improvement<p>Much of the hype about any Apple launch is bound to surround the new hardware, and the introduction of iPhone 6 and giant-size 6 Plus was no different. However, it’s the rollout of iOS 8 that will affect most people. There’s no great revolution with this free update, but the way it allows third-party software to integrate with the built-in apps is a big improvement. <a href=\"http://swiftkey.com/en/\" title=\"\"><strong>Swiftkey</strong></a> (iOS, free)has long been an Android favourite, but now arrives on Apple devices, allowing typing in multiple languages as it learns your style – and most importantly allows swipe-typing – so that you need never lift your finger from the screen.</p><p>The improvement to the camera is noticeable especially in the Plus, and Apple has done a good job of improving on-the-fly editing, but the integration of apps such as <a href=\"https://itunes.apple.com/gb/app/litely/id850707754?mt=8\" title=\"\"><strong>Litely</strong></a> (iOS, free), which provides subtle and effective photo editing, is welcome. <a href=\"https://itunes.apple.com/gb/app/halftone-2-comic-book-creator/id603139024?mt=8\" title=\"\"><strong>Halftone 2</strong></a> (Juicy Bits, iOS, &pound;1.49) allows you to turn photos into comic books with ease.</p> <a href=\"http://www.theguardian.com/technology/2014/oct/19/latest-io8-apps-round-up-review-swiftkey-halftone-2\">Continue reading...</a>",
                "createDate": "2014-10-19T06:00:06+0000",
                "keywords": ["Apple", "Technology", "Mobile phones", "Computing", "Apps", "Telecoms", "Culture"]
            }, {
                "title": "LG G3 review: the best phablet to date",
                "abstract": "<p>Balancing size with power, with laser autofocus for quick snaps, LG’s G3 makes large-screened phones usable</p><p>LG’s latest smartphone is a 5.5in powerhouse with a quad-HD screen and seems to be a hit with customers.</p><p>From its release at the end of May, the G3 outpaced its Korean rival the <a href=\"http://www.theguardian.com/technology/2014/apr/11/samsung-galaxy-s5-review-android\">Samsung Galaxy S5</a> three-to-one in <a href=\"http://www.etnews.com/20140602000214\">its home market</a>, and contributed to LG’s 14.5m smartphone sales in the second quarter – ending three consecutive loss-making quarters for that division. Analysts are <a href=\"http://www.koreatimes.co.kr/www/news/tech/2014/07/133_160863.html\">predicting</a> sales of more than 10m. It might not sound much compared with Samsung’s 40m-plus sales for its latest Galaxy S flagships, but is a significant boost over last year’s LG’s G2, which sold around 3m to 4m.</p> <a href=\"http://www.theguardian.com/technology/2014/aug/27/lg-g3-review-the-best-phablet-to-date\">Continue reading...</a>",
                "createDate": "2014-08-27T15:05:04+0000",
                "keywords": ["Smartphones", "Gadgets", "Technology", "Mobile phones", "Software", "LG", "Samsung", "Apps", "Android"]
            }, {
                "title": "Five of the best smartwatches for 2015",
                "abstract": "<p>From the Apple Watch, the Pebble Time and a raft of Google Android Wear watches, there are a lot to choose from. Here are the five best.</p><p>Smartwatches are the hottest thing in technology right now. The little wrist-based screens are dragging timepieces into the 21st century and shifting the buzzing, binging and bonging of modern life away from our phones.</p><p>The choice is staggering: from the high end luxury of the Apple Watch to Google’s growing army of Android Wear to the elegantly simplicity of the Pebble. But which one should you choose if you fancy joining the shift to wearables?</p> <a href=\"http://www.theguardian.com/technology/2015/jun/30/five-of-the-best-smartwatches-for-2015\">Continue reading...</a>",
                "createDate": "2015-06-30T06:00:09+0000",
                "keywords": ["Google", "Apple", "Apple Watch", "Gadgets", "Technology", "Smartwatches", "Wearable technology", "Android"]
            }, {
                "title": "How we made the Paper iPad app | App story",
                "abstract": "<p>This app enables users to sketch, write, draw and visualise ideas on their iPad and has been downloaded more than 14m times</p><ul><li><a href=\"http://preview.gutools.co.uk/culture-professionals-network/series/app-story\">More app stories</a></li></ul><p>Here at <a href=\"https://www.fiftythree.com/\">FiftyThree</a> we share a core belief that human beings are essentially creative. The trouble is, by the time people graduate, get a job and take on other responsibilities, they often believe they’re not creative. To me the phrase “I’m not creative” needs to be eradicated. As a species we’ve evolved with intelligent brains and dexterous hands, plus most of us have access to unlimited ideas and inspiration. Creating is what unlocks our potential. It makes business sense as well; innovation trumps efficiency in the long run. </p><p>The idea that anyone can be creative and benefit from doing so is a concept we took forward when we formed FiftyThree and developed our app, <a href=\"https://www.fiftythree.com/paper\">Paper</a>, which enables users to sketch, write, draw and visualise ideas on their iPad.</p> <a href=\"http://www.theguardian.com/culture-professionals-network/2015/jul/10/how-we-made-the-paper-ipad-app\">Continue reading...</a>",
                "createDate": "2015-07-10T11:05:24+0000",
                "keywords": ["Drawing", "Design", "Culture professionals network", "Art", "Art and design", "Technology", "Tablet computers", "Apps", "Culture"]
            }, {
                "title": "The data-driven marketing revolution",
                "abstract": "<p>With the rise of new digital technologies, marketers now have the ability to capture more information about their customers than ever before, but how can they make the most of the data? </p><p>These are early days for the data revolution. Our smartphones, tablets, desktop computers and social media profiles are beaming out information about us: where we’ve been, what we’ve been doing, our likes, preferences and personal information. </p><p>But this is just the start. When “dumb” objects, such as our fridges, clothes and furniture, become digitally connected through the “internet of things”, there will be an eruption of data about our activities on an unprecedented scale. </p> <a href=\"http://www.theguardian.com/media-network/2015/jul/09/data-driven-marketing-revolution\">Continue reading...</a>",
                "createDate": "2015-07-09T11:19:12+0000",
                "keywords": ["Internet of things", "Marketing & PR", "Computing", "Media & Tech Network"]
            }, {
                "title": "The making of Wattam: 'It's about how you play with the system'",
                "abstract": "<p>Robin Hunicke, producer of Journey, on the joyous celebration of friendship and intuition she has developed with Katamari creator Keita Takahashi </p><p>Robin Hunicke, the CEO of San Francisco-based game studio Funomena, is kind of worried. We’re standing in a corner of the Los Angeles convention centre amid the cacophany of the E3 games expo. Metres away, a large crowd has gathered around the game she has brought to show off. It is called Wattam. It is not a typical E3 game. There are no guns, there is no dark, cyberpunk imagery. On the screen a small group of apples is being chased by a toilet. </p><p>“I’m the first to say: ‘I don’t know if you’ve noticed, but the person running this company has no idea what she’s doing,’” says Hunicke. “I’ve never been a CEO before, I literally have no experience in marketing or PR. I have a very weird feeling about being on camera. I may not be the best person. I may not be cut out for this job.”</p> <a href=\"http://www.theguardian.com/technology/2015/jul/07/making-wattam-robin-hunicke-keita-takahashi\">Continue reading...</a>",
                "createDate": "2015-07-07T13:53:32+0000",
                "keywords": ["PlayStation 4", "Sony", "PlayStation", "Technology", "Games", "Indie games", "Culture", "Game culture"]
            }, {
                "title": "How the internet still fails disabled people",
                "abstract": "<p data-dropid=\"0\">The web can be liberating for disabled adults – but a lack of training, accessibility and funding means the online world is a step too far for many</p><p> Elaine suffers from depression and anxiety. A psychiatric nurse suggested that she learn how to use a computer to keep in contact with her family so that she didn’t feel so isolated. So Elaine decided to attend one-to-one tutorials at Cambridge Online. “I’m in my 50s. We didn’t have computers when I was at school, so it was quite a job to teach me. I didn’t even know how to use a keyboard and was afraid if I hit a wrong button, I would break it.” </p><p>Since then she has learned how to type, use a search engine, send emails, save photos and make birthday cards by following the Tinder Foundation’s Learn My Way courses. “My family lives in Scotland, but because of the computer I was able to see my nephew’s fourth birthday pictures the next day. It’s opened up a whole new life for me. If I go online I can lose myself for quite a while and it stops my mind wandering and thinking about myself.”</p> <a href=\"http://www.theguardian.com/technology/2015/jun/29/disabled-people-internet-extra-costs-commission-scope\">Continue reading...</a>",
                "createDate": "2015-06-29T11:05:03+0000",
                "keywords": ["Disability", "Blindness and visual impairment", "Parkinson's disease", "Technology", "Health", "Depression", "Internet", "Society"]
            }, {
                "title": "Will Guitar Hero Live bring music games back into the living room?",
                "abstract": "<p data-dropid=\"0\">Offering a vast collection of videos to play along to, Activision’s rhythm action reboot looks to be a worthy encore to a once-popular genre</p><p>If you’ve been a gamer for at least 10 years, the chances are, your under-stairs cupboard is a shantytown of plastic guitars, dusty half-size drum kits and unsolvable tangles of wire. </p><p>Once upon a time, Guitar Hero and its many copycats ruled gaming, playing to arena-sized crowds of excited fans – but then they exited the business with unusual haste. The genre, in which players strap on plastic guitars and strum along in time with an eclectic soundtrack, was so dominant it even lured in The Beatles, that notoriously vigilant guarder of legacy. But it came at a cost. Viacom spent $20m (&pound;12.7m) on advertising alone for The Beatles: Rock Band, a figure that illustrates both the belief in the genre at the time, and the depth of its subsequent fall. By 2010, wearied players had hung up their instruments en mass, and the flood of music games slowed to a drip. </p> <a href=\"http://www.theguardian.com/technology/2015/jun/29/guitar-hero-live-tv-music-game-activision\">Continue reading...</a>",
                "createDate": "2015-06-29T09:26:09+0000",
                "keywords": ["PlayStation 4", "Smartphones", "PS3", "PlayStation", "Technology", "Games", "Xbox One", "Wii U", "Xbox", "Mobile", "Culture", "Game culture"]
            }, {
                "title": "Why is Apple so embarrassed by games?",
                "abstract": "<p data-dropid=\"0\">It’s time for the company to stop telling people interested in games to ‘write a book’ if they want to make art </p><p>For the past five years, one company has dominated the handheld games market. Sure, its major competitor fights a good fight, but there’s no doubting who’s boss.</p><p>I’m not talking about Sony and Nintendo, by the way. No: the real fight is between Apple and Google.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/27/why-is-apple-so-embarrassed-by-games\">Continue reading...</a>",
                "createDate": "2015-06-27T09:15:44+0000",
                "keywords": ["Apple", "Technology", "Games", "Apps", "Culture"]
            }, {
                "title": "Hearthstone: how a game developer turned 30m people into card geeks",
                "abstract": "<p>It was born as a niche project, but went on to become one of the biggest games of the decade. Here’s part one of our inside story on Blizzard’s big adventure</p><p>On the set of ITV’s costume drama Mr Selfridge, in a quiet moment between takes, actor Greg Austin is a world away from his co-stars. Although dressed as an Edwardian gentlemen, he is glued to his iPhone, and to one game in particular. Hearthstone. </p><p>“I got into it somewhat late, about a year after its release,” he says. “But since then I’ve been playing avidly. It is easy to learn, which means anyone can play it and enjoy themselves, but it is also difficult to master.” Austin loves the game so much, he now has his own dedicated YouTube gaming channel, <a href=\"https://www.youtube.com/channel/UC1Hn3XTvusU08qb68WR0hOA\">EuphAuric</a>, posting regular Hearthstone videos. </p> <a href=\"http://www.theguardian.com/technology/2015/jun/25/hearthstone-blizzard-strategy-trading-cards-greg-austin\">Continue reading...</a>",
                "createDate": "2015-06-25T06:00:11+0000",
                "keywords": ["iPhone", "PC", "Technology", "Games", "iPad", "Activision Blizzard", "Mobile", "Culture", "Game culture", "Android"]
            }, {
                "title": "I read all the small print on the internet and it made me want to die",
                "abstract": "<p>Alex Hern decided not to do anything for a week – unless he’d read all the terms and conditions first. Seven days and 146,000 words later, what did he learn?</p><p>When was the last time you read all the terms and conditions for a service you used? Have you ever <em>read</em> the terms and conditions? Probably not. </p><p>So why do we spend so much of our time ignoring the thousands of words of legally binding “end-user licence agreements” (EULAs, if you like) legally-binding contracts we agree to every day? Is it even possible to read the T&amp;Cs for everything a typical person does? Is there any value in reading all this anyway?</p> <a href=\"http://www.theguardian.com/technology/2015/jun/15/i-read-all-the-small-print-on-the-internet\">Continue reading...</a>",
                "createDate": "2015-06-15T10:56:41+0000",
                "keywords": ["Google", "Law", "Broadband", "Twitter", "Computing", "Apple", "BT", "PlayStation", "Technology", "Games", "Internet", "Internet safety", "Facebook"]
            }, {
                "title": "On the road: Charge Grater 3 Mixte – bicycle review",
                "abstract": "‘This bike seems like my perfect match – but is it too good to be true?’<p>Like a dating profile that promises more than a real-life human could ever deliver, the <a href=\"http://www.chargebikes.com/grater/grater-3-mixte\" title=\"\">Charge Grater 3 Mixte</a> always seemed too good to be true. Just as few men are handsome, kind, able to complete cryptic crosswords <em>and</em> jumpstart an engine, so does the Grater promise that bit too much for its &pound;549.99 price tag. The key is finding the catch.</p><p>A bike fitted with Shimano Nexus hub gears – eight of the beauties – would normally be significantly more expensive. Hub gears are the biz for anyone who wants to commute in their work clothes, because the machinery is all hidden away and there are no oily, exposed cogs. Usually they are teamed with a chain guard to protect your slacks, though that’s weirdly missing from the Grater. I&nbsp;have Nexus gears on my indestructible Fahrrad 300, which I’ve ridden without any maintenance for five years.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/11/on-the-road-charge-grater-3-mixte-bicycle-review\">Continue reading...</a>",
                "createDate": "2015-07-11T05:00:04+0000",
                "keywords": ["Cycling", "Technology", "Motoring"]
            }, {
                "title": "Star Wars Battlefront: fighting the Empire from Hoth to Tatooine",
                "abstract": "<p>The E3 demo of EA Dice’s forthcoming Star Wars shooter allayed a lot of fears about the game, bringing the movies to visceral, interactive life</p><p>All around there is chaos. Through the trenches dug into Hoth’s icy surface, rebel soldiers sprint toward uplink computers, as imperial snow troopers swarm around them. Blaster fire echoes across the desolate landscape, and the unmistakable swell of John Williams’s score builds to its familiar crescendo. You look up and there are two snow speeders zooming overhead tailing a TIE-fighter, their engines screaming. Your eyes follow the flightpath of these battling craft towards two hulking canine shapes in the distance. </p><p>These are the AT-ATs, their hangdog heads scoping left and right looking for targets. The only way to stop them is to get the uplink stations working, temporarily shutting down the shields protecting these monstrous armoured transports. Then the rebels can call in a Y-Wing bomb attack to fell them, or order a lone pilot to shoot cables around their legs. But the snow troopers keep coming and no one can hold onto anything for very long. </p> <a href=\"http://www.theguardian.com/technology/2015/jun/26/star-wars-battlefront-ea-dice-shooter\">Continue reading...</a>",
                "createDate": "2015-06-26T12:02:27+0000",
                "keywords": ["PlayStation 4", "Star Wars", "PC", "PlayStation", "Technology", "Games", "Xbox One", "Xbox", "E3 2015", "Culture", "E3", "Game culture"]
            }, {
                "title": "E3 2015: our 13 favourite games",
                "abstract": "<p>From the epic Star Wars Battlefront to the intimate Beyond Eyes, here are our most memorable moments from this year’s rather fantastic event</p><p>Last week, E3 – the Cannes film festival of the video game industry – attracted more than 50,000 game makers, journalists and retailers to the LA convention centre for three days of frenzied hype, promise and speculation. </p><p>300 exhibitors were there, showing off more than 1,600 products, from cutting-edge augmented reality headsets to farming simulators. But now the multimillion-dollar stands have been deconstructed and the billboards torn down. It’s all over for another year. </p> <a href=\"http://www.theguardian.com/technology/2015/jun/22/e3-2015-favourite-games-star-wars-beyond-eyes\">Continue reading...</a>",
                "createDate": "2015-06-22T12:28:07+0000",
                "keywords": ["Sony", "Nintendo", "Xbox One", "E3", "Game culture", "PlayStation 4", "PC", "PlayStation", "Technology", "Events", "Games", "Indie games", "Microsoft", "Xbox", "E3 2015", "PS Vita", "Culture"]
            }, {
                "title": "E3 2015: five days in LA that left gamers stunned",
                "abstract": "<p>This years highlights? Breathtaking game reveals, the return of cult classics, a footballing legend, and the new virtual reality</p><p>There was, perhaps, not a little provocative symbolism before this year’s annual <a href=\"http://www.e3expo.com/takeover\">E3</a> electronic entertainment expo, when Todd Howard, creative mastermind behind <em>Fallout</em> and <em>Elder Scrolls</em>, took to the stage at the Dolby theatre in Los Angeles. It’s the host venue to the Oscars, and it was here that Howard declared that the next five days, dedicated solely to video games, would be “the best week for entertainment ever”. And for once, in a city that positively feeds on hyperbole, he wasn’t wrong.</p><p>After two years of somewhat disappointing game launches, this year’s E3 delivered some breathtaking game reveals. <a href=\"http://bethsoft.com/en-gb\">Bethesda</a>’s opening event last Sunday showcased astonishingly good-looking forthcoming titles such as <a href=\"http://www.theguardian.com/technology/2015/jun/15/fallout-4-release-date-and-details-plus-dishonored-2\"><em>Fallout 4</em></a> – to be released on 10 November – and <a href=\"http://www.theguardian.com/technology/2015/jun/15/doom-4-id-software-multiplayer-snapmap\"><em>Doom 4</em></a>. At Sony’s showpiece, punctuated by a mightily raucous crowd, the company won over legions of gamers by announcing that it would remake <em>Final Fantasy VII</em> (one of the most iconic games of all time), and that there would be a new game in the <a href=\"http://www.theguardian.com/technology/2015/jun/16/shenmue-3-kickstarter-crowdfunding-hits-target\">Shenmue</a> franchise, a hugely acclaimed cult Sega series that has not been seen since 2001.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/22/e3-expo-2015-game-reveals-highlights\">Continue reading...</a>",
                "createDate": "2015-06-22T06:01:05+0000",
                "keywords": ["Sony", "Nintendo", "Technology", "Games", "Microsoft", "E3 2015", "Computing", "Culture"]
            }, {
                "title": "E3 2015: Ghost Recon Wildlands will be Ubisoft's largest ever open-world game",
                "abstract": "<p>French publisher seeking to redefine the sandbox action adventure with its co-op shooter set in a vast intricate landscape with no cinematic narrative</p><p>Ubisoft may well have just announced the end of the open-world action adventure as we know it. Ghost Recon: Wildlands, the latest title in the French publisher’s strategy-shooter series, is the first to take place in a freely explorable landscape. But instead of adopting the usual approach of providing a main through-line of story missions, backed up with side quests (as in games like Far Cry and Grand Theft Auto), Wildlands has no fixed narrative at all. </p><p>Instead, players – taking part alone or with three friends – will be able to travel the world’s nine different environments, taking on missions in any order they want. There are no cinematic sequences to drive the plot. A range of land, sea and air vehicles including helicopters, trucks, motorbikes and speedboats are available for navigation, and the landscape – based around Bolivia – is scattered with towns and villages to discover. </p> <a href=\"http://www.theguardian.com/technology/2015/jun/16/e3-2015-ghost-recon-wildlands-ubisoft-largest-open-world-game\">Continue reading...</a>",
                "createDate": "2015-06-15T23:29:11+0000",
                "keywords": ["PlayStation 4", "PC", "PlayStation", "Technology", "Events", "Games", "Xbox One", "Xbox", "E3 2015", "E3"]
            }, {
                "title": "E3 2015: Ubisoft planning ambitious social virtual reality experiences",
                "abstract": "<p>The games developer and publisher is showing three VR prototypes at E3, and its subsidiary Red Storm studio is working on a shared virtual environment</p><p>Ubisoft has thrown its hat into the virtual reality ring. The publisher behind multimillion-selling game franchises Assassin’s Creed, Far Cry and Ghost Recon is working on ambitious VR projects, it has revealed. </p><p>At a pre-briefing before the E3 games conference in Los Angeles, David Votypka, the creative director of Ubisoft-owned developer Red Storm, announced that there are several prototypes being developed in various studios around the company. Votypka who studied virtual reality technology at university before working on formative VR projects in the 1990s told attendees: “VR is back, and it’s back for real. We’ve been exploring, figuring out what works and what doesn’t. We have now have three prototypes at E3 from studios within Ubisoft”.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/16/ubisoft-ambitious-social-virtual-reality-e3-2015\">Continue reading...</a>",
                "createDate": "2015-06-16T10:37:16+0000",
                "keywords": ["PlayStation 4", "PC", "Events", "Technology", "Games", "Virtual reality", "Xbox One", "E3 2015", "E3"]
            }, {
                "title": "E3 2015: will living room PCs and virtual reality shake up the console war?",
                "abstract": "<p>Smartphones were once the major disruptive force in the games industry, but now Steam Machines and immersive entertainment technologies are set to stir things up again</p><p>For the past 30 years, the console wars have always played out in pretty much the same way. A new set of machines arrives with more powerful processors and graphics hardware than their predecessors. The console manufacturers compete directly against each other to get the best exclusive games and the best versions of multi-platform releases. The platforms mature, and rumours begin about more powerful hardware on the horizon. The cycle begins again. </p><p>But this year’s E3 exhibition in Los Angeles sits slap bang in the middle of interesting intersection the dedicated games console business. From one direction comes a host of new rivals, from another, the dawn of an entirely new interactive entertainment technology. Of course, the traditional console business has been threatened before. Some analysts once thought that smartphones and tablets would strangle the market for dedicated games machines, others speculated that the resurgent PC, augmented by the digital games distribution platform Steam, would render them obsolete. </p> <a href=\"http://www.theguardian.com/technology/2015/jun/11/e3-2015-pc-virtual-reality-console-steam\">Continue reading...</a>",
                "createDate": "2015-06-11T09:43:06+0000",
                "keywords": ["Sony", "Mobile phones", "Computing", "Augmented reality", "E3", "Game culture", "Smartphones", "PC", "Technology", "Games", "Steam", "Virtual reality", "Microsoft", "E3 2015"]
            }, {
                "title": "E3 2015: what Final Fantasy VII tells us about gaming's obsession with its past",
                "abstract": "<p>One of the biggest cheers at Sony’s 2015 E3 press briefing was for an adventure first released in 1997. Why is gaming so keen to look back?</p><p>Nostalgia is so hot right now. It is the most powerful force firing the engines of contemporary entertainment. We are enjoying Jurassic World on the big screen, a tour by Nineties shoegazers Ride and TFI Friday is back on Channel 4.</p><p>Not even video games, that most futuristic of media, have escaped the consumer’s melancholic urge to revisit the past. This was never more evident than during this week’s E3, the annual Los Angeles gathering where game publishers parade their forthcoming titles and promises. Many of those new titles are, in fact, old titles, either repackaged or remade for today.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/17/e3-2015-what-final-fantasy-vii-tells-us-about-gamings-obsession-with-its-past\">Continue reading...</a>",
                "createDate": "2015-06-17T14:28:33+0000",
                "keywords": ["PlayStation 4", "PC", "Retro games", "Nintendo", "Technology", "Events", "Games", "Xbox One", "E3 2015", "E3"]
            }, {
                "title": "E3 2015: Virtual reality headsets from Oculus, Microsoft and Sony game it out – video",
                "abstract": "Virtual reality is front and centre at the opening of the Electronic Entertainment Expo 2015 - better known as E3 - in Los Angeles, with Oculus, Sony and Microsoft all lined up to make it a technology battleground. Dan Ackerman, a senior editor at CNET, the online technology and consumer electronics review site, believes user-friendly VR might finally be here <a href=\"http://www.theguardian.com/technology/video/2015/jun/17/e3-virtual-reality-oculus-rift-playstation-video\">Continue reading...</a>",
                "createDate": "2015-06-17T05:55:27+0000",
                "keywords": ["PlayStation 4", "PlayStation", "Technology", "Virtual reality", "Microsoft", "E3 2015", "California", "Facebook", "E3", "Game culture"]
            }, {
                "title": "Ellen Pao loses landmark sexual discrimination lawsuit",
                "abstract": "<p>Jury finds venture capital firm Kleiner Perkins Caufield &amp; Byers did not discriminate against Pao, who now works for Reddit</p><p>Former technology venture capitalist Ellen Pao has lost a <a href=\"http://www.theguardian.com/technology/2015/mar/13/ellen-pao-gender-lawsuit-silicon-valley\">landmark sexual discrimination lawsuit that shone a light on long-complained about ill-treatment of women in Silicon Valley</a>.<br /></p><p>After a four-week trial, which gripped the west coast tech scene by revealing the inner workings of such a secretive industry, the jury found that venture capital firm Kleiner Perkins Caufield &amp; Byers (KPCB) did not discriminate against Pao - now interim CEO of Reddit. </p> <a href=\"http://www.theguardian.com/technology/2015/mar/27/ellen-pao-loses-landmark-sexual-discrimination-lawsuit\">Continue reading...</a>",
                "createDate": "2015-03-27T21:12:55+0000",
                "keywords": ["World news", "Technology", "Silicon Valley", "California", "US news"]
            }, {
                "title": "Yes, androids do dream of electric sheep",
                "abstract": "<p>Google sets up feedback loop in its image recognition neural network - which looks for patterns in pictures - creating hallucinatory images of animals, buildings and landscapes which veer from beautiful to terrifying</p><p>What do machines dream of? New images released by Google give us one potential answer: hypnotic landscapes of buildings, fountains and bridges merging into one.</p><p>The pictures, which veer from beautiful to terrifying, <a href=\"http://googleresearch.blogspot.co.uk/2015/06/inceptionism-going-deeper-into-neural.html\">were created by the company’s image recognition neural network</a>, which has been “taught” to identify features such as buildings, animals and objects in photographs.</p> <a href=\"http://www.theguardian.com/technology/2015/jun/18/google-image-recognition-neural-network-androids-dream-electric-sheep\">Continue reading...</a>",
                "createDate": "2015-06-18T11:57:21+0000",
                "keywords": ["Photography", "Google", "Art", "Art and design", "Consciousness", "Artificial intelligence (AI)", "Technology", "Science", "Computing", "Culture"]
            }, {
                "title": "Is virtual reality the future of porn? – video",
                "abstract": "Just as new formats and technologies have driven new types of pornography in the past, virtual reality is starting to offer powerful, immersive new formats for adult entertainment. Stuart Heritage braves an onslaught of stimulating demos to find out if VR is as good as the real thing<br /><br />• WARNING: CONTAINS SEXUALLY EXPLICIT IMAGES<br /><br />• <a href=\"http://www.theguardian.com/technology/2015/jul/09/how-virtual-reality-porn-could-bring-about-world-peace\">Read about Stuart's experience of virtual reality porn here</a> <a href=\"http://www.theguardian.com/technology/video/2015/jul/09/virtual-reality-future-porn-video\">Continue reading...</a>",
                "createDate": "2015-07-09T09:43:00+0000",
                "keywords": ["Technology", "Virtual reality", "Pornography"]
            }, {
                "title": "What the Talking Angela app is really saying to your kids",
                "abstract": "<p>Don’t believe everything you read on Facebook, although  the Talking Angela app may provide parents with some valid reasons for concern</p><p>This week, a year-old hoax about <a href=\"http://www.theguardian.com/technology/2014/feb/17/talking-angela-app-children-facebook-chain-letter\">the Talking Angela app being dangerous for children</a> has been doing the rounds on Facebook again, despite having been debunked back then, and again now.</p><p>Parents can be forgiven for being spooked by the suggestion that a cutesy talking cat app is actually a front for a paedophile ring, as one of the hoax messages claimed. So what is Talking Angela really saying to your children, and is it inappropriate? The best way to find out is to actually use the app.</p> <a href=\"http://www.theguardian.com/technology/2014/feb/18/talking-angela-app-children-safety\">Continue reading...</a>",
                "createDate": "2014-02-20T20:58:48+0000",
                "keywords": ["iPhone", "Google", "Tablet computers", "Parents and parenting", "Apps", "Android", "Smartphones", "Digital media", "Apple", "Technology", "Games", "iPad", "Children", "Internet safety", "Culture"]
            }, {
                "title": "How virtual reality porn could bring about world peace",
                "abstract": "<p>Cold, silly, downright terrifying – at first I was unstirred by the allure of VR pornography. That was, until I met Adrian …</p><p>Pornography often helps to drive new technology into the mainstream. Everyone knows that. In fact, by now the point has become rote. It’s the sort of thing that needlessly contrarian dinner party guests routinely trot out 20 minutes before embarking upon trickier subjects like “Hitler had some good ideas” and “Female drivers, eh?”</p><p>Still, an element of truth remains. Print, film, video, the internet, ebook readers – they’ve all been given a tremendous boost by their ability to show or describe sexual practises to the public. However, now that I’ve been forced to experience porn on the next wave of popular technology – lightweight virtual reality units Oculus Rift and Sony’s Project Morpheus – I think we might be selling it short by calling it a catalyst for popularity. In fact, VR porn might even bring about a new era of world peace.</p> <a href=\"http://www.theguardian.com/technology/2015/jul/09/how-virtual-reality-porn-could-bring-about-world-peace\">Continue reading...</a>",
                "createDate": "2015-07-09T10:29:49+0000",
                "keywords": ["Technology", "Virtual reality", "Pornography"]
            }]
        }
    }
}
